<unk>	0
<s>	0
</s>	0
▁	-3.28909
▁.	-3.2937
▁,	-3.68462
k	-3.94634
n	-4.09817
▁bir	-4.24513
m	-4.26933
t	-4.4536
▁"	-4.57686
▁ve	-4.59542
r	-4.60353
a	-4.61588
e	-4.6211
l	-4.65315
i	-4.84248
s	-4.84758
▁bu	-4.85846
z	-4.86803
y	-4.9383
lar	-5.02434
la	-5.0433
ş	-5.12433
p	-5.18965
▁'	-5.19085
ı	-5.19578
le	-5.19879
ü	-5.21768
de	-5.24308
ler	-5.27448
li	-5.31884
da	-5.36753
ma	-5.37892
o	-5.38933
▁de	-5.4071
▁da	-5.44549
ya	-5.48606
me	-5.54768
u	-5.55319
ra	-5.55801
in	-5.55815
▁Bu	-5.57659
si	-5.58825
▁için	-5.60477
en	-5.64056
an	-5.64244
sa	-5.65428
ları	-5.66886
h	-5.68607
leri	-5.7397
f	-5.74717
▁o	-5.74857
lı	-5.77119
ın	-5.78853
▁a	-5.79068
ri	-5.79289
na	-5.80819
im	-5.81641
di	-5.8252
er	-5.82785
den	-5.83113
d	-5.85135
▁Ve	-5.85183
▁ka	-5.85635
te	-5.85677
ar	-5.86016
sı	-5.86114
re	-5.86363
▁çok	-5.88806
ta	-5.8896
ce	-5.91203
ki	-5.91876
▁ya	-5.91886
ç	-5.94304
▁?	-5.94387
ne	-5.95201
▁ha	-5.96029
▁daha	-6.03128
ti	-6.03723
▁ne	-6.03992
ğ	-6.04362
v	-6.05308
ye	-6.05383
▁şey	-6.07064
▁ki	-6.07348
tı	-6.08995
▁e	-6.0969
▁A	-6.12592
lan	-6.13221
▁var	-6.1391
g	-6.14722
▁al	-6.15655
ca	-6.17087
▁yap	-6.20483
mek	-6.20672
▁k	-6.24986
yı	-6.25576
se	-6.2789
et	-6.28783
iyor	-6.30618
▁)	-6.31059
(	-6.31159
mak	-6.3197
dı	-6.32533
ır	-6.3265
▁:	-6.34066
dan	-6.34113
▁gibi	-6.34201
ni	-6.35547
ci	-6.35657
yi	-6.35973
lık	-6.37899
ir	-6.38986
▁olarak	-6.40182
lu	-6.40233
un	-6.41426
▁ta	-6.42367
du	-6.45946
▁olan	-6.46904
lik	-6.47075
▁değil	-6.48228
dır	-6.4907
uz	-6.50505
▁—	-6.51685
b	-6.51816
iz	-6.54992
dir	-6.55969
il	-6.56047
▁olma	-6.57452
0	-6.57568
va	-6.57737
or	-6.60045
▁O	-6.60599
ba	-6.61599
▁kadar	-6.61994
▁zaman	-6.62312
ım	-6.62356
▁i	-6.62402
nin	-6.62461
▁yıl	-6.63199
ö	-6.6327
▁her	-6.6389
▁te	-6.64046
ların	-6.6429
▁ko	-6.64448
▁Bir	-6.64942
ün	-6.6521
▁en	-6.65259
▁ba	-6.65408
dü	-6.66052
gi	-6.67888
▁iş	-6.68885
▁g	-6.69639
▁se	-6.69921
ıl	-6.70137
lerin	-6.7017
▁kendi	-6.70249
tu	-6.71112
ıyor	-6.71802
▁yer	-6.7204
▁İ	-6.73337
mi	-6.73812
ında	-6.73916
▁ile	-6.73961
ecek	-6.75577
on	-6.76143
▁bak	-6.7644
▁S	-6.76479
ey	-6.76563
▁kullan	-6.76793
▁B	-6.77746
▁düşün	-6.78405
cı	-6.78966
nın	-6.79626
▁E	-6.80365
al	-6.80566
▁iyi	-6.80618
▁me	-6.80677
▁an	-6.81227
be	-6.81249
▁do	-6.81369
▁gel	-6.81873
▁ama	-6.81955
bi	-6.82784
lü	-6.82836
ğı	-6.82914
▁sonra	-6.83092
ür	-6.83457
ur	-6.83714
sel	-6.83796
▁baş	-6.83833
▁G	-6.85511
st	-6.86441
▁olduğunu	-6.87232
▁be	-6.8725
▁-	-6.87479
▁di	-6.87551
ik	-6.87903
tır	-6.89517
▁büyük	-6.90146
ha	-6.90641
el	-6.90731
niz	-6.90798
▁gerek	-6.9087
larını	-6.90915
yle	-6.91751
lerini	-6.92109
um	-6.92401
zi	-6.93066
ro	-6.93361
▁M	-6.9351
▁s	-6.93601
lama	-6.93804
▁ma	-6.9391
▁çalış	-6.94451
▁mi	-6.95153
ge	-6.95279
hi	-6.95298
▁ç	-6.96926
▁yaş	-6.97174
▁ye	-6.9751
▁insan	-6.97568
▁Ama	-6.9762
miş	-6.97661
▁ö	-6.97962
şi	-6.9804
▁K	-6.98908
▁olduğu	-6.99352
▁ben	-6.99464
ör	-6.99659
▁bunu	-7.00643
tan	-7.00923
▁kal	-7.01551
▁ara	-7.01814
▁u	-7.02264
▁yeni	-7.02506
▁nasıl	-7.02649
acak	-7.02876
▁D	-7.03094
miz	-7.03463
▁şu	-7.03518
▁iki	-7.03577
▁iste	-7.03877
c	-7.0422
za	-7.04798
eceği	-7.05213
ış	-7.05573
ini	-7.05637
daki	-7.05733
▁gör	-7.05803
ku	-7.06175
tü	-7.06224
▁gün	-7.06978
yan	-7.0768
maya	-7.07908
ru	-7.07964
▁önce	-7.08195
ter	-7.08299
▁sadece	-7.09318
nu	-7.09984
▁C	-7.10073
▁Ba	-7.12174
▁insanlar	-7.12522
▁Ha	-7.12628
yla	-7.13328
nda	-7.14134
▁fazla	-7.1471
▁söyle	-7.14729
▁yok	-7.15065
▁yol	-7.1516
ebilir	-7.1524
▁Ben	-7.15386
kı	-7.15823
dığı	-7.16543
▁çünkü	-7.17731
▁göster	-7.17884
▁T	-7.17901
acağı	-7.18188
nı	-7.1874
lara	-7.18926
▁ev	-7.1903
at	-7.19435
inde	-7.20195
sını	-7.20213
▁Y	-7.20495
▁he	-7.20566
▁şekilde	-7.20829
ını	-7.21674
▁geç	-7.22247
lo	-7.22325
unu	-7.22951
man	-7.2318
ndan	-7.23329
ten	-7.23347
to	-7.23556
şe	-7.23855
▁1	-7.23898
dik	-7.24068
meye	-7.2419
mız	-7.25054
ına	-7.25465
ması	-7.25466
tik	-7.25786
yu	-7.26386
ça	-7.2679
▁biz	-7.27702
ga	-7.28748
uyor	-7.29549
▁bil	-7.29694
▁kur	-7.29753
diği	-7.29979
sal	-7.30168
deki	-7.3055
abilir	-7.31255
sini	-7.31434
ken	-7.32017
bil	-7.33282
▁Ne	-7.33395
mış	-7.33646
lere	-7.33684
▁aynı	-7.33884
5	-7.33957
▁P	-7.34449
vi	-7.345
▁sağ	-7.34601
ve	-7.34842
▁ak	-7.34936
ip	-7.34954
3	-7.35758
arak	-7.35882
sunuz	-7.36512
▁Sa	-7.367
▁gerçekten	-7.36724
▁benim	-7.36851
▁veri	-7.36887
nız	-7.37394
▁gerçek	-7.38298
▁hayat	-7.38632
▁son	-7.38736
▁biri	-7.39195
▁in	-7.39341
▁çık	-7.39579
▁duy	-7.40084
iği	-7.4015
▁Yani	-7.40625
ren	-7.40846
▁yüz	-7.41066
▁F	-7.41143
L	-7.41157
▁Şimdi	-7.41185
▁tüm	-7.41414
fa	-7.41714
▁hakkında	-7.41788
▁diğer	-7.42064
dim	-7.42074
▁el	-7.42352
siniz	-7.42357
ydı	-7.42414
▁kar	-7.43009
▁H	-7.43556
▁yapı	-7.43865
ine	-7.4414
arı	-7.44265
sında	-7.45013
▁farklı	-7.45252
▁dünya	-7.45721
üm	-7.45939
▁kişi	-7.45939
▁R	-7.46151
ışı	-7.46191
▁sahip	-7.46201
▁f	-7.46363
▁şeyler	-7.46576
sinde	-7.46785
imiz	-7.47833
▁ilk	-7.48089
▁su	-7.48247
▁süre	-7.48457
▁öğren	-7.48586
▁ver	-7.48699
▁başka	-7.48956
▁Ka	-7.49107
▁burada	-7.49194
▁Ya	-7.49362
▁göre	-7.49565
min	-7.49574
▁çocuk	-7.4974
▁b	-7.49995
j	-7.50169
▁gid	-7.50338
su	-7.50871
▁siz	-7.50878
ydi	-7.51556
▁neden	-7.5178
w	-7.52151
▁bunun	-7.52208
çe	-7.5284
▁bo	-7.52879
▁doğru	-7.53132
▁etki	-7.53441
▁içinde	-7.53478
▁mü	-7.5369
▁yön	-7.53722
▁tek	-7.53728
▁mu	-7.5418
ıp	-7.54289
pi	-7.5432
▁pe	-7.54614
dık	-7.54765
ıcı	-7.54825
▁yaz	-7.54994
▁önemli	-7.55123
▁durum	-7.55702
▁yarat	-7.55748
eği	-7.55777
▁ilgili	-7.55785
▁oldu	-7.5583
N	-7.56591
▁az	-7.56597
▁top	-7.56693
po	-7.57168
▁bile	-7.57601
üyor	-7.58122
▁onlar	-7.58647
4	-7.58771
▁so	-7.58804
▁ay	-7.58903
▁değiş	-7.59205
dım	-7.59505
leşti	-7.59543
▁böyle	-7.59655
lerde	-7.60171
▁si	-7.60177
▁aslında	-7.60414
▁dön	-7.60578
nde	-7.60631
sun	-7.60745
larda	-7.60775
sine	-7.62266
▁orta	-7.62276
sin	-7.62602
lığı	-7.6262
▁soru	-7.62659
▁Ş	-7.62675
sız	-7.62719
ğa	-7.6274
▁küçük	-7.62794
▁bağ	-7.62962
liği	-7.63374
▁karşı	-7.6347
▁görün	-7.63794
luk	-7.64086
▁görü	-7.64496
▁etme	-7.64792
▁ön	-7.64945
▁olur	-7.6523
▁konu	-7.65331
▁eder	-7.66239
duğu	-7.66336
▁göz	-7.66366
▁alan	-7.6652
ul	-7.66602
▁pa	-7.6681
▁kay	-7.67156
yon	-7.67255
larında	-7.67312
▁vardı	-7.67443
▁çek	-7.67656
▁hasta	-7.67897
tık	-7.67959
▁Gülüşmeler	-7.68017
ımı	-7.68653
▁getir	-7.68705
siz	-7.69663
▁şa	-7.69713
▁etti	-7.70765
▁ediyor	-7.70966
▁fark	-7.71149
diğini	-7.71278
▁parça	-7.71379
▁tür	-7.71869
ıyoruz	-7.72149
▁başladı	-7.72276
▁sistem	-7.72631
▁yapma	-7.72846
▁geri	-7.73051
▁ise	-7.7312
▁veya	-7.73333
▁bizim	-7.73401
rken	-7.73442
gu	-7.73541
▁oku	-7.73605
▁Ma	-7.7384
ğu	-7.73892
dur	-7.74035
▁eğer	-7.74179
▁bazı	-7.74322
▁Ö	-7.74337
▁üzerinde	-7.74439
▁zor	-7.74566
tir	-7.7479
imi	-7.75066
çi	-7.75402
▁üç	-7.76352
lerinde	-7.76636
▁çıkar	-7.77037
▁Faka	-7.77067
▁Ta	-7.77069
lıyor	-7.77375
▁10	-7.77384
▁Eğ	-7.7745
leme	-7.77503
ıyorum	-7.77978
▁2	-7.78027
▁bana	-7.78217
dığını	-7.78353
dum	-7.78614
▁ülke	-7.78682
▁J	-7.78697
cu	-7.79623
umu	-7.79625
lardan	-7.79777
yo	-7.79976
▁olacak	-7.80091
sü	-7.80128
mesi	-7.80715
▁Ç	-7.80864
bir	-7.8117
6	-7.81424
▁size	-7.81701
larının	-7.81726
▁fi	-7.81776
8	-7.82121
larımız	-7.82263
▁onları	-7.82337
▁bilgi	-7.82347
▁bulun	-7.82477
▁So	-7.8256
▁edil	-7.82629
bo	-7.82918
mayı	-7.83093
▁yaptı	-7.83153
▁biraz	-7.83426
▁açık	-7.83732
▁fa	-7.8403
▁teknoloji	-7.84075
lerden	-7.84404
▁tanı	-7.84577
inin	-7.84725
▁Biz	-7.84813
▁san	-7.85056
sanız	-7.85174
▁kadın	-7.85189
▁ek	-7.8527
▁tut	-7.85429
▁der	-7.85844
iyorum	-7.86134
▁bütün	-7.8641
ıyorlar	-7.86482
▁çalışma	-7.86776
▁sev	-7.86886
sınız	-7.86947
ünü	-7.86995
▁diye	-7.87016
▁gir	-7.87246
▁Ge	-7.8736
mizi	-7.87529
lerine	-7.87679
▁olması	-7.8811
▁Her	-7.88208
bilme	-7.88305
▁hiç	-7.88782
V	-7.89196
▁hareket	-7.89863
▁insanların	-7.90434
▁şimdi	-7.90578
asyon	-7.9118
lerle	-7.91241
▁değiştir	-7.91645
lendi	-7.91852
▁bunlar	-7.92579
cü	-7.92807
ucu	-7.9287
▁ağ	-7.93291
▁mı	-7.9375
▁De	-7.93787
larına	-7.93847
diğimiz	-7.94031
▁Bunu	-7.94177
▁dış	-7.94185
▁dedi	-7.94241
7	-7.94739
▁düş	-7.95187
▁anlam	-7.9606
▁olabilir	-7.96208
▁sor	-7.96211
▁nokta	-7.96292
▁U	-7.9636
▁üret	-7.96612
▁onu	-7.96623
mızı	-7.97639
▁biliyor	-7.97904
▁para	-7.97906
▁sorun	-7.98016
▁çoğu	-7.9816
▁yüzden	-7.98247
▁arasında	-7.98467
▁düz	-7.98607
ste	-7.98608
▁anlat	-7.98612
▁yaşam	-7.99269
erek	-7.99544
▁zamanda	-7.99805
▁inan	-7.99847
mez	-8.00141
▁seç	-8.00272
▁hız	-8.00656
▁yardım	-8.00808
9	-8.00829
gü	-8.01346
▁güç	-8.01515
lerinin	-8.01698
▁Çünk	-8.02457
yoruz	-8.02885
▁konuş	-8.0295
lerimiz	-8.03077
▁olmak	-8.03136
mişti	-8.03158
▁dur	-8.03467
▁çöz	-8.03471
▁Amerika	-8.0357
iyet	-8.03622
▁adam	-8.03843
▁hikaye	-8.04081
▁Bil	-8.04357
▁yapmak	-8.04716
▁tarafından	-8.04855
▁yaptığı	-8.05031
muş	-8.05338
diğim	-8.05488
▁Kahkaha	-8.05944
▁büyü	-8.06129
yorum	-8.06151
▁tam	-8.06169
iyoruz	-8.06289
▁açı	-8.06468
▁oluştur	-8.06682
▁oluyor	-8.06713
▁Te	-8.06729
▁adı	-8.06766
▁Burada	-8.06873
▁bilim	-8.07458
▁İşte	-8.07637
iyordu	-8.07675
▁güzel	-8.07895
▁istiyorum	-8.08412
W	-8.08751
▁Çok	-8.09789
▁milyon	-8.09833
nizi	-8.09972
▁Siz	-8.10937
▁Dünya	-8.1098
▁fikir	-8.11318
▁koy	-8.11486
ici	-8.11625
▁19	-8.11943
1	-8.11958
luğu	-8.12015
▁iç	-8.12043
▁etmek	-8.1252
▁bit	-8.12639
▁değer	-8.13157
▁is	-8.13357
▁onun	-8.13639
▁Do	-8.1365
▁konuşma	-8.13653
▁20	-8.13942
▁sayı	-8.14069
A	-8.1449
ımız	-8.14712
ebilirsiniz	-8.14966
ıyordu	-8.14995
dığımız	-8.15133
mıştı	-8.15157
▁I	-8.15171
▁kaç	-8.15394
raf	-8.15412
abileceği	-8.15432
▁Peki	-8.15536
▁gelen	-8.15577
▁ortaya	-8.15918
▁üst	-8.15974
sinin	-8.16132
▁oldukça	-8.16631
▁ses	-8.16734
çı	-8.17105
▁ayrı	-8.17255
▁uzun	-8.17368
▁He	-8.17458
liğin	-8.17673
▁Ko	-8.17945
▁ulaş	-8.18107
▁bize	-8.18378
â	-8.18622
▁kız	-8.18982
▁birkaç	-8.19282
▁fakat	-8.194
▁Bunun	-8.19581
bu	-8.20012
▁kötü	-8.20119
▁zorunda	-8.2024
▁karar	-8.20307
ladı	-8.20388
▁güven	-8.2054
2	-8.20594
▁geldi	-8.21139
alım	-8.21183
▁doğa	-8.2166
▁Bunlar	-8.21665
▁tekrar	-8.21711
▁devam	-8.2173
▁yani	-8.22164
▁art	-8.22298
▁hücre	-8.2237
▁anlama	-8.22695
▁işle	-8.22872
▁herkes	-8.22935
▁gö	-8.22946
▁beni	-8.23279
▁gitti	-8.23681
▁mo	-8.23702
▁Aslında	-8.23796
▁geliş	-8.23839
lığın	-8.23969
abiliriz	-8.24302
▁sıra	-8.24788
S	-8.25706
▁Alkış	-8.25791
▁görme	-8.258
▁tane	-8.25945
▁bırak	-8.26582
▁düşünüyor	-8.26582
▁orada	-8.26666
▁geliyor	-8.26847
▁Se	-8.27115
▁Me	-8.27137
▁hayal	-8.27246
▁par	-8.27557
▁oyun	-8.27797
▁anda	-8.28046
▁belir	-8.28166
▁toplum	-8.28231
▁Teşekkür	-8.28395
▁boyunca	-8.28526
düğü	-8.28596
seniz	-8.28677
▁istiyor	-8.28777
ümüz	-8.2889
▁Alkışlar	-8.29141
▁uç	-8.29249
▁dönüş	-8.2952
▁arkadaş	-8.29581
▁Pa	-8.30046
▁yakın	-8.31383
▁bilgisayar	-8.31719
▁aile	-8.3185
▁yüzde	-8.32028
▁oluş	-8.32134
▁ihtiyacı	-8.32943
▁bugün	-8.33477
manın	-8.33522
▁Daha	-8.33565
▁basit	-8.33798
▁Afrika	-8.33837
▁birçok	-8.33907
▁Onlar	-8.33968
tığımız	-8.33973
▁ölç	-8.34602
▁aç	-8.34692
▁başarı	-8.34732
▁edebil	-8.34904
▁bölge	-8.35087
▁yüksek	-8.35367
ılmış	-8.35605
▁Anca	-8.3561
▁geçir	-8.36311
▁Evet	-8.3643
nızı	-8.36532
▁000	-8.37278
▁hiçbir	-8.37568
▁yarı	-8.37646
D	-8.37956
▁sık	-8.38037
▁verme	-8.38092
▁taraf	-8.38239
▁kazan	-8.38498
je	-8.38887
▁belki	-8.39095
▁enerji	-8.39299
co	-8.39961
▁içeri	-8.408
▁taşı	-8.40892
▁yanı	-8.41141
▁tamamen	-8.41481
▁verdi	-8.41509
▁ekonomi	-8.41511
▁öyle	-8.42054
▁savaş	-8.42109
▁problem	-8.42184
▁proje	-8.42733
▁birlikte	-8.4282
B	-8.42951
▁çeşit	-8.43089
▁bunları	-8.4337
▁araştırma	-8.44078
▁harika	-8.44462
▁örnek	-8.45465
▁araba	-8.45585
▁şirket	-8.45775
▁temel	-8.46002
ch	-8.46555
▁sonuç	-8.46559
▁yerine	-8.47182
▁öğret	-8.47343
abilirsiniz	-8.47351
▁birşey	-8.47398
▁özel	-8.47801
▁saat	-8.48047
müş	-8.48982
▁fotoğraf	-8.49257
masını	-8.49455
▁dünyanın	-8.49819
▁pro	-8.4982
▁olsa	-8.49973
oloji	-8.50309
▁çevre	-8.5031
▁kuru	-8.50436
▁200	-8.50512
▁üzerine	-8.50718
▁Sonra	-8.50734
isti	-8.50759
▁artık	-8.51177
▁şöyle	-8.5121
▁Ku	-8.51648
I	-8.52303
▁dünyada	-8.52432
▁söz	-8.53039
▁korku	-8.5324
▁tasarım	-8.53285
▁sat	-8.53517
▁ettiği	-8.53534
▁hayvan	-8.53874
nüz	-8.53922
▁sanat	-8.54124
▁eğitim	-8.54299
tığını	-8.54608
▁hepsi	-8.54875
▁paylaş	-8.54892
▁benzer	-8.54905
▁bekle	-8.54997
▁istediğim	-8.55049
▁uygula	-8.55575
▁derece	-8.556
▁erkek	-8.56091
▁uzak	-8.56193
▁Böylece	-8.5635
▁fikri	-8.56892
▁izle	-8.58258
▁konusunda	-8.58362
▁genel	-8.58456
▁kontrol	-8.58535
▁organ	-8.5855
▁geliştir	-8.58612
▁oran	-8.59266
ebileceği	-8.59505
abiliyor	-8.59507
▁gitme	-8.60011
▁olay	-8.60114
▁milyar	-8.6086
▁altında	-8.60891
▁özellikle	-8.60974
▁model	-8.61065
▁ilişki	-8.61313
▁şehir	-8.61313
▁kolay	-8.61912
▁davran	-8.62784
▁yürü	-8.62944
▁Tamam	-8.63444
▁sağlay	-8.63809
▁ilginç	-8.6389
▁kaynak	-8.64469
▁olabil	-8.6465
▁bulma	-8.64768
▁sosyal	-8.64827
▁50	-8.6494
▁dört	-8.65584
▁yaklaşık	-8.65591
▁sonunda	-8.65876
▁ancak	-8.65898
▁Kendi	-8.67991
▁tamam	-8.68186
▁olacağı	-8.68288
▁hafta	-8.68289
▁gücü	-8.68854
▁grup	-8.69355
▁beyin	-8.69387
▁teşekkür	-8.69845
▁kelime	-8.69847
▁program	-8.70142
▁tarih	-8.70541
▁film	-8.7063
▁inşa	-8.71774
▁hazır	-8.71968
▁eski	-8.72132
▁herhangi	-8.72961
▁hemen	-8.73013
▁karşılaş	-8.73382
leşme	-8.73764
▁inanılmaz	-8.73987
▁ürün	-8.74058
abilecek	-8.74596
▁kısmı	-8.75234
▁gezegen	-8.75756
▁Gerçek	-8.75861
ebiliyor	-8.7597
▁beyni	-8.76669
▁resim	-8.76711
▁bilmiyor	-8.76914
▁telefon	-8.77343
▁dikkat	-8.77665
▁etraf	-8.77791
▁izin	-8.77879
▁kısa	-8.77949
▁oyna	-8.78389
▁İlk	-8.78788
▁edin	-8.78799
▁ölüm	-8.7888
▁olduğumuz	-8.7897
▁cevap	-8.79174
▁Bugün	-8.79749
▁mutlu	-8.79944
▁dakika	-8.80602
▁kabul	-8.81045
M	-8.81238
▁bahset	-8.81259
▁destek	-8.81728
▁geniş	-8.82039
▁merkez	-8.8215
▁başlay	-8.83424
▁arka	-8.83517
▁yine	-8.84193
▁mümkün	-8.843
▁hatta	-8.85283
▁çift	-8.85567
P	-8.8635
▁kimse	-8.86672
▁kültür	-8.8673
▁gönder	-8.86735
▁tahmin	-8.87321
leyici	-8.87801
▁oldukları	-8.88174
malıyız	-8.8907
▁hepimiz	-8.89105
▁kitap	-8.8937
T	-8.89567
▁şekil	-8.89574
▁sebep	-8.8983
▁aşağı	-8.90188
▁boyut	-8.90206
▁hatırla	-8.91257
▁makine	-8.91335
R	-8.99822
E	-9.03346
C	-9.05086
O	-9.28704
G	-9.34558
H	-9.53273
K	-9.64509
F	-9.95011
Y	-10.3835
İ	-10.4171
U	-10.8131
J	-11.0853
Ş	-11.9023
Ç	-12.9052
!	-13.4378
♫	-13.4379
;	-13.438
-	-13.4381
—	-13.4382
:	-13.4383
)	-13.4384
?	-13.4385
'	-13.4386
"	-13.4387
,	-13.4388
.	-13.4389
Ö	-13.4389
