<unk>	0
<s>	0
</s>	0
▁.	-2.78823
▁,	-3.17825
▁bir	-3.78681
▁"	-4.07049
▁ve	-4.10093
▁	-4.49751
▁bu	-4.53499
n	-4.64003
▁'	-4.68448
a	-5.07471
▁Bu	-5.12228
▁için	-5.14089
▁da	-5.18016
e	-5.19941
m	-5.27762
lar	-5.35482
k	-5.35785
▁Ve	-5.3664
▁de	-5.39131
▁çok	-5.39506
▁?	-5.4375
▁daha	-5.52308
ler	-5.65316
▁ki	-5.77768
▁var	-5.80313
▁)	-5.80422
(	-5.80522
i	-5.82005
▁:	-5.8343
▁gibi	-5.86345
▁olarak	-5.89543
▁şey	-5.95972
▁—	-6.01048
▁ne	-6.05991
▁olan	-6.07282
▁kadar	-6.11345
den	-6.1377
▁o	-6.15475
t	-6.15478
▁en	-6.19735
ları	-6.19813
nin	-6.21669
de	-6.22275
▁her	-6.2228
da	-6.23565
leri	-6.23643
la	-6.27238
ya	-6.28392
▁ya	-6.29984
▁değil	-6.3053
le	-6.30591
nın	-6.30924
dan	-6.31397
▁ile	-6.31734
ye	-6.34334
▁-	-6.36843
z	-6.40018
na	-6.41741
p	-6.42653
▁zaman	-6.44168
▁ama	-6.45119
▁olduğunu	-6.45356
▁iyi	-6.45432
▁Ama	-6.48021
▁büyük	-6.48765
▁bunu	-6.49962
ce	-6.50265
▁sonra	-6.50848
▁Bir	-6.51165
▁nasıl	-6.52012
ki	-6.5239
in	-6.55128
▁sadece	-6.58683
ne	-6.6053
er	-6.60572
li	-6.63656
si	-6.64665
▁çünkü	-6.67094
yi	-6.6728
ü	-6.69808
▁şekilde	-6.70099
r	-6.7216
ı	-6.72594
▁şu	-6.73016
▁önce	-6.7381
▁fazla	-6.75616
▁O	-6.77226
en	-6.7853
s	-6.78543
▁yıl	-6.79253
▁iki	-6.80514
dir	-6.82859
▁;	-6.84117
▁yeni	-6.84548
▁gerçekten	-6.86125
▁aynı	-6.8649
▁kendi	-6.89214
▁Yani	-6.89813
l	-6.8992
dır	-6.89948
▁hakkında	-6.91183
▁Şimdi	-6.91616
ların	-6.93902
▁benim	-6.95298
yı	-6.95879
lerin	-6.95948
▁insan	-6.9628
sı	-6.96814
▁olduğu	-6.97296
▁ben	-6.98522
larını	-6.98913
▁Ben	-7.01238
uz	-7.01299
▁tüm	-7.01324
di	-7.02014
lı	-7.02214
▁mi	-7.0231
▁farklı	-7.02519
▁ilk	-7.04461
▁diğer	-7.05561
▁içinde	-7.06996
lerini	-7.07339
▁böyle	-7.09018
▁insanlar	-7.09387
y	-7.09441
▁aslında	-7.0978
▁yok	-7.09814
▁doğru	-7.10568
▁ilgili	-7.10678
ca	-7.1131
yla	-7.11809
▁başka	-7.12156
▁küçük	-7.12174
▁bunun	-7.12402
ma	-7.1256
▁sahip	-7.12623
▁bile	-7.13768
▁♫	-7.14456
▁burada	-7.16164
u	-7.17037
▁Gülüşmeler	-7.17388
▁veya	-7.17799
lik	-7.20628
▁ise	-7.20707
ın	-7.22896
▁önemli	-7.23317
▁şeyler	-7.23464
▁eğer	-7.23562
▁in	-7.25096
lara	-7.2524
▁biz	-7.25255
▁Faka	-7.26431
▁bana	-7.26597
ni	-7.27723
▁biri	-7.27791
yle	-7.28444
lere	-7.28945
▁size	-7.29947
▁bizim	-7.31065
▁biraz	-7.32558
▁Eğ	-7.33536
iz	-7.33539
▁tek	-7.33782
▁gün	-7.34105
um	-7.35309
▁üzerinde	-7.36768
▁oldu	-7.37409
▁son	-7.38101
▁bütün	-7.38207
▁hiç	-7.38859
ken	-7.39617
▁insanların	-7.40111
▁geri	-7.42475
▁Bunu	-7.43184
▁vardı	-7.43541
▁şimdi	-7.44886
▁neden	-7.45781
▁yüzden	-7.46717
ti	-7.47795
▁zamanda	-7.48206
▁az	-7.48708
lık	-7.491
▁diye	-7.50119
▁göre	-7.50326
an	-7.50462
te	-7.51208
dı	-7.51383
▁onu	-7.51671
▁yer	-7.51673
▁Çünk	-7.51817
sa	-7.52241
▁bazı	-7.52547
ş	-7.53292
ta	-7.53401
▁tam	-7.53779
▁tarafından	-7.54308
▁karşı	-7.54887
niz	-7.55127
▁üç	-7.55228
▁bilgi	-7.55254
▁Kahkaha	-7.55307
ndan	-7.55598
▁iş	-7.56208
▁gerçek	-7.5631
arak	-7.56927
▁İşte	-7.5701
▁istiyorum	-7.57694
sine	-7.58098
▁olmak	-7.58123
▁yapmak	-7.58304
tan	-7.59059
▁an	-7.59211
▁Çok	-7.59358
▁mı	-7.59783
nız	-7.60679
▁nın	-7.61403
▁su	-7.61839
sel	-7.62972
du	-7.63179
me	-7.63415
▁ortaya	-7.64595
▁S	-7.64618
▁olacak	-7.64629
▁Peki	-7.6496
▁olması	-7.65404
▁oldukça	-7.66021
▁bize	-7.66187
▁a	-7.66633
▁dünya	-7.67326
siniz	-7.67529
o	-7.68224
▁Bunun	-7.68244
▁fakat	-7.68761
daki	-7.689
▁şeyi	-7.68929
ydi	-7.69262
▁yani	-7.69656
▁oluyor	-7.70039
tı	-7.70133
▁Her	-7.70354
▁10	-7.70455
▁beni	-7.70767
lerine	-7.7086
nda	-7.70891
sanız	-7.7098
▁Burada	-7.71217
ten	-7.71377
lerden	-7.714
▁güzel	-7.71687
mız	-7.71853
miz	-7.71942
▁soru	-7.72563
▁etmek	-7.72579
lardan	-7.72659
▁anda	-7.7278
▁birkaç	-7.73106
▁Aslında	-7.73167
▁kişi	-7.74064
▁tekrar	-7.74223
▁bunlar	-7.74444
▁Dünya	-7.74716
▁A	-7.74719
▁hareket	-7.74781
▁Ne	-7.7512
d	-7.75122
▁onları	-7.75266
▁Alkış	-7.75302
▁ın	-7.75573
▁e	-7.75574
tir	-7.7562
im	-7.76043
larına	-7.76408
▁uzun	-7.76734
mi	-7.77059
▁devam	-7.77802
▁boyunca	-7.77893
▁Alkışlar	-7.78351
▁zor	-7.78388
se	-7.78612
▁olabilir	-7.78995
▁onun	-7.79007
▁kötü	-7.79847
▁20	-7.80236
▁teknoloji	-7.80702
▁yüzde	-7.80793
larının	-7.816
▁açık	-7.81627
▁fark	-7.81663
ini	-7.81889
sini	-7.8197
▁milyon	-7.82301
▁para	-7.82391
lerle	-7.82517
ydı	-7.82849
▁birçok	-7.83269
▁geliyor	-7.83876
tır	-7.83938
▁i	-7.84031
▁!	-7.85011
▁Anca	-7.85281
▁Evet	-7.85811
▁tür	-7.8626
▁Daha	-7.86266
▁yol	-7.86391
▁karar	-7.86418
▁000	-7.86666
mış	-7.86937
▁Siz	-7.87053
▁onlar	-7.8752
▁belki	-7.88452
▁yüksek	-7.89423
ip	-7.90378
▁orada	-7.90428
▁tamamen	-7.90618
dur	-7.90895
▁Biz	-7.91457
lu	-7.91887
▁olur	-7.92282
▁birlikte	-7.92372
▁arasında	-7.92464
un	-7.92675
lerde	-7.93183
▁öyle	-7.93281
▁harika	-7.93824
▁hayal	-7.94038
▁Bunlar	-7.95259
▁basit	-7.95457
▁dedi	-7.956
▁yerine	-7.96276
▁gereken	-7.96623
erek	-7.96899
▁işte	-7.97061
larla	-7.97262
▁buna	-7.97808
▁Afrika	-7.97953
yu	-7.98007
larda	-7.98115
▁gelen	-7.98335
▁dünyanın	-7.99114
lerinin	-7.99141
▁bugün	-7.99638
▁pek	-7.99744
nı	-8.00037
▁üzerine	-8.00093
sına	-8.00483
▁enerji	-8.00496
▁artık	-8.00522
▁şöyle	-8.00573
▁hiçbir	-8.02048
▁yardım	-8.02058
▁daki	-8.0218
sını	-8.02586
seniz	-8.03426
▁E	-8.03458
▁ederim	-8.03596
▁kaç	-8.04194
▁hikaye	-8.04226
deki	-8.04393
▁eden	-8.04504
▁çocuk	-8.04558
larında	-8.0457
▁3	-8.04581
▁yakın	-8.04715
ıp	-8.05038
lardı	-8.05086
▁nin	-8.05501
▁konu	-8.05665
▁Böylece	-8.05762
ını	-8.0629
▁durum	-8.06357
▁dolar	-8.06549
▁Amerika	-8.06732
f	-8.06804
▁vardır	-8.07177
▁konusunda	-8.07856
▁geldi	-8.07987
▁hızlı	-8.08544
▁ediyor	-8.09584
ç	-8.09678
▁onların	-8.10747
▁sene	-8.1172
▁nokta	-8.11851
▁Sade	-8.11936
▁Tamam	-8.12792
▁2	-8.13059
g	-8.13171
▁alan	-8.13278
▁Şu	-8.13422
▁kat	-8.13497
▁yeniden	-8.14047
ım	-8.14124
▁işe	-8.14146
▁sosyal	-8.14203
▁çoğu	-8.14524
▁bizi	-8.14623
▁bilim	-8.14893
▁yaklaşık	-8.14947
ine	-8.15017
▁herkes	-8.15193
▁ancak	-8.15249
▁sonunda	-8.15363
▁tane	-8.1547
dim	-8.15475
▁yerde	-8.15997
▁hale	-8.16061
sunuz	-8.16192
lerinden	-8.16218
▁Sonra	-8.16314
▁fikir	-8.16318
▁ta	-8.16327
▁çalışma	-8.1683
▁C	-8.17994
▁zorunda	-8.181
▁elde	-8.18412
▁kadın	-8.18681
sınız	-8.18701
▁onlara	-8.18941
▁sizin	-8.19006
▁sorun	-8.19137
▁süre	-8.19234
▁dört	-8.19349
nde	-8.19356
▁ay	-8.20232
▁hem	-8.20338
▁temel	-8.2046
▁örnek	-8.20797
▁ilginç	-8.21005
▁olmayan	-8.21053
ar	-8.21229
▁eski	-8.21438
▁Ya	-8.21605
▁te	-8.21638
▁ona	-8.21672
▁Benim	-8.21951
▁proje	-8.22088
▁yaşam	-8.22158
▁Teşekkürler	-8.22266
▁herhangi	-8.22324
▁bilgisayar	-8.22365
▁hemen	-8.22449
ci	-8.22452
▁özel	-8.22746
▁göz	-8.23513
miş	-8.23527
▁hala	-8.23919
▁bak	-8.24104
▁Onlar	-8.243
▁şeyleri	-8.24305
▁altında	-8.2431
▁yapı	-8.24565
▁kolay	-8.24616
larından	-8.24825
▁siz	-8.2483
▁milyar	-8.25639
▁insanları	-8.25699
▁durumda	-8.26096
lerinde	-8.26122
▁parça	-8.26148
▁demek	-8.26338
▁1	-8.26435
▁güçlü	-8.26759
▁istediğim	-8.26832
▁inanılmaz	-8.26873
▁birşey	-8.26979
▁izin	-8.27104
sin	-8.27603
▁B	-8.27618
▁dünyada	-8.27651
▁beyin	-8.27711
▁saat	-8.27928
▁olma	-8.28118
▁dan	-8.28376
▁kontrol	-8.28403
▁adam	-8.28613
▁veri	-8.28821
▁En	-8.29175
▁etti	-8.29459
ri	-8.29836
▁den	-8.30646
▁5	-8.31258
mak	-8.32019
▁K	-8.32095
▁çıkar	-8.32175
▁dair	-8.32521
▁araba	-8.32644
nden	-8.32902
inde	-8.32998
▁çevre	-8.33063
▁yine	-8.33379
▁ülke	-8.33661
▁mümkün	-8.33663
▁yapma	-8.33773
acak	-8.3379
▁başladı	-8.33853
▁etme	-8.33927
▁hatta	-8.34609
mı	-8.34877
▁mu	-8.34902
▁eğitim	-8.35124
ik	-8.35181
▁genç	-8.35277
▁Bugün	-8.35297
▁Neden	-8.36146
▁hafta	-8.36271
▁un	-8.36346
▁şunu	-8.36733
▁parçası	-8.36758
lığı	-8.36941
▁gelir	-8.36987
▁beş	-8.37194
▁T	-8.37244
▁hepsi	-8.37337
▁30	-8.37347
▁benzer	-8.37713
▁sürü	-8.38229
▁bunları	-8.38404
▁yüz	-8.38544
liği	-8.38726
h	-8.38785
mek	-8.38804
▁inşa	-8.38905
il	-8.39223
▁tahmin	-8.40112
▁kimse	-8.40842
lan	-8.40964
▁New	-8.41077
▁güç	-8.41146
▁hava	-8.41231
▁kabul	-8.41456
▁yalnız	-8.41511
▁ye	-8.42058
▁gösteriyor	-8.42062
▁yolu	-8.42394
▁bence	-8.4264
▁değildir	-8.42775
▁edin	-8.43086
▁İlk	-8.43155
▁araştırma	-8.4351
▁100	-8.43559
▁kez	-8.44016
▁aile	-8.44088
▁insanlara	-8.44167
al	-8.44361
ına	-8.4446
cı	-8.4494
▁neredeyse	-8.44941
mizi	-8.4508
▁kız	-8.45162
▁hayat	-8.45175
▁değildi	-8.45188
▁yapmaya	-8.45523
▁yanlış	-8.45639
▁D	-8.46335
▁gördüğünüz	-8.4635
ba	-8.46429
▁konuşma	-8.4675
▁dedim	-8.46898
on	-8.47254
▁kısa	-8.47353
▁U	-8.47357
▁H	-8.48149
▁özellikle	-8.48578
▁50	-8.48606
▁sizi	-8.48611
▁yapan	-8.48732
▁araya	-8.49331
▁gerekiyor	-8.49527
▁sistemi	-8.49572
▁gerek	-8.49608
mızı	-8.49763
▁genel	-8.49769
▁çalışan	-8.49842
▁neler	-8.49913
ız	-8.50051
sinin	-8.50069
▁yere	-8.50263
▁üzere	-8.50431
▁yaptığı	-8.50458
dım	-8.50824
sal	-8.5084
▁birisi	-8.50872
▁altı	-8.50882
siz	-8.5094
▁Hindistan	-8.50973
▁G	-8.51333
tik	-8.51649
▁cevap	-8.51746
▁derece	-8.51953
lama	-8.52053
re	-8.52077
▁olduğuna	-8.52238
et	-8.52579
dum	-8.52625
▁doğal	-8.52972
▁ses	-8.53459
yız	-8.53788
▁verici	-8.5382
▁anlama	-8.53896
ır	-8.542
▁düşünün	-8.54323
▁gelecek	-8.54623
▁TED	-8.54854
▁bakın	-8.54859
nızı	-8.55227
▁I	-8.55243
▁Son	-8.55274
▁200	-8.5554
▁hasta	-8.55676
ra	-8.55732
▁dakika	-8.56113
▁aşağı	-8.56115
▁geçen	-8.56235
▁muhtemel	-8.56709
▁Aynı	-8.56738
ir	-8.56754
▁ı	-8.56891
▁kullanarak	-8.57026
▁grup	-8.57531
yiz	-8.57567
▁bundan	-8.57569
▁savaş	-8.5761
sız	-8.57617
▁bin	-8.57647
▁ifade	-8.57924
▁Tüm	-8.57925
dik	-8.57977
nüz	-8.5817
▁yoktu	-8.58257
va	-8.58284
▁başladım	-8.58382
▁ana	-8.58394
▁hücre	-8.58424
▁şeyin	-8.58552
el	-8.58617
maya	-8.58697
c	-8.58784
▁Ha	-8.59111
▁15	-8.5917
▁arasındaki	-8.59364
▁çeşit	-8.59408
nun	-8.59544
sek	-8.59732
▁bunların	-8.59733
▁sonraki	-8.59916
▁4	-8.59979
luk	-8.60046
▁yapıyor	-8.60162
sak	-8.60316
ecek	-8.60487
▁on	-8.60714
▁ihtiyacımız	-8.60723
▁kim	-8.60869
▁sağlık	-8.60921
▁Çin	-8.60998
▁iletişim	-8.61102
▁olduğumuz	-8.61347
b	-8.61458
▁al	-8.61547
su	-8.61722
▁biliyoruz	-8.61807
▁olmadığını	-8.61823
▁tedavi	-8.61938
nizi	-8.61979
▁bağlı	-8.62012
▁tasarım	-8.62036
sinde	-8.62081
▁Belki	-8.62349
▁İnsanlar	-8.62396
▁değer	-8.62463
▁yılda	-8.62651
at	-8.62675
▁söz	-8.62902
▁olsa	-8.63052
▁görüyorsunuz	-8.63114
▁ev	-8.63398
▁gece	-8.6354
▁rağmen	-8.63562
▁beraber	-8.63819
larımız	-8.6383
▁düşünüyorum	-8.64209
▁teşekkür	-8.64219
sun	-8.64418
▁görebilirsiniz	-8.64512
▁alıp	-8.64687
▁video	-8.64913
▁toplum	-8.65453
▁karmaşık	-8.65526
▁at	-8.6554
▁dolayı	-8.65579
▁olursa	-8.6559
sın	-8.65632
▁ister	-8.6574
▁insanın	-8.66094
▁u	-8.66456
▁ikinci	-8.66688
▁ele	-8.6669
▁ışık	-8.66819
▁nedir	-8.66907
▁problem	-8.67561
▁asla	-8.67601
ça	-8.67721
▁yaptık	-8.67794
â	-8.67972
▁yaptığımız	-8.68054
or	-8.68092
▁içine	-8.68194
st	-8.68319
▁erkek	-8.68535
▁ettim	-8.68661
▁yardımcı	-8.68755
▁York	-8.68785
▁sebep	-8.69537
▁sanat	-8.6977
▁bazen	-8.7011
▁etmeye	-8.70154
ro	-8.70184
▁görmek	-8.70513
▁Ban	-8.706
▁düşündüm	-8.70915
lo	-8.70933
▁adı	-8.70999
▁başına	-8.71144
▁Ayrıca	-8.71256
▁olsun	-8.71259
▁he	-8.7128
▁derin	-8.71382
▁yılında	-8.71394
▁düşünce	-8.7148
▁yaşayan	-8.71598
▁olup	-8.71974
▁ortak	-8.72081
▁yapılan	-8.72102
imiz	-8.72258
▁çocuklar	-8.72549
▁değişim	-8.72624
▁dışında	-8.72845
▁olmadığı	-8.72876
▁geç	-8.73067
▁sistem	-8.73139
▁kendini	-8.73163
gi	-8.73184
inin	-8.73329
▁dünyayı	-8.73377
▁Büyük	-8.73499
▁Ma	-8.73648
▁bakış	-8.7371
abilir	-8.73726
▁el	-8.73839
▁işi	-8.73841
iyor	-8.73843
▁içerisinde	-8.73861
▁6	-8.73862
▁hep	-8.7388
ydu	-8.739
▁hazır	-8.7402
▁oyun	-8.74421
▁kelime	-8.7473
▁deniz	-8.74776
yım	-8.74862
▁ekonomik	-8.7501
▁dikkat	-8.75153
▁küresel	-8.75285
▁sürekli	-8.75681
muş	-8.75688
▁kesinlikle	-8.75896
▁almak	-8.76153
man	-8.76166
ında	-8.76167
▁vermek	-8.76302
▁konuda	-8.76339
▁Avrupa	-8.76435
▁beri	-8.76564
▁görüyoruz	-8.76765
▁Yeni	-8.76924
▁kısmı	-8.7694
alım	-8.76949
lerimiz	-8.77112
▁dolu	-8.77411
es	-8.77556
▁defa	-8.77564
▁çıktı	-8.77616
meye	-8.77808
▁fikri	-8.77861
▁Kendi	-8.77886
▁anne	-8.78166
▁ölüm	-8.78171
▁gerektiğini	-8.78481
ün	-8.78548
▁binlerce	-8.78563
▁iç	-8.78631
lü	-8.78734
sının	-8.7888
min	-8.78927
▁güneş	-8.79125
▁test	-8.79147
▁takip	-8.79288
▁M	-8.79425
tu	-8.79427
▁doğa	-8.79577
▁Bütün	-8.79583
▁adım	-8.79852
▁sık	-8.79969
▁haline	-8.80016
▁olmalı	-8.80102
ıyor	-8.80179
▁Bizim	-8.80182
▁başarılı	-8.80194
▁Teşekkür	-8.8023
▁olurdu	-8.8025
▁arada	-8.80593
▁yaptı	-8.80669
▁40	-8.80669
▁ait	-8.80904
us	-8.80991
▁başarı	-8.81012
▁Diğer	-8.81189
▁Hayır	-8.81412
▁bulunan	-8.81432
▁nedenle	-8.81468
▁sebebi	-8.81829
▁biliyor	-8.82066
▁bina	-8.82248
▁Gerçekten	-8.82513
▁meydan	-8.82522
▁evet	-8.8256
▁eder	-8.82596
▁Buna	-8.82609
▁göster	-8.8264
▁yemek	-8.83031
▁yaşında	-8.83138
ebilir	-8.83297
▁ileri	-8.83428
▁İki	-8.83431
▁uygun	-8.83478
▁kan	-8.8351
▁sağ	-8.83654
▁dünyadaki	-8.83779
ması	-8.84119
▁ediyorum	-8.8416
▁yaptım	-8.84253
▁hayatta	-8.84289
▁olay	-8.84308
to	-8.8446
▁geniş	-8.8449
▁canlı	-8.84766
▁mutlu	-8.84846
▁sonuç	-8.84894
▁gidip	-8.84984
▁hepimiz	-8.85043
▁ayrıca	-8.85066
▁mükemmel	-8.85166
▁metre	-8.85282
▁baş	-8.85422
▁ihtiyaç	-8.85499
▁varsa	-8.8603
▁merak	-8.86338
▁güven	-8.86344
▁sayesinde	-8.86521
liğin	-8.86641
▁resim	-8.86816
▁düşük	-8.86939
abiliriz	-8.87022
▁ilişki	-8.87227
▁elektrik	-8.87294
elim	-8.87307
▁deki	-8.8739
ğı	-8.87629
▁DNA	-8.87685
▁tabii	-8.87735
▁haber	-8.87763
▁fotoğraf	-8.87931
▁acı	-8.88136
▁musunuz	-8.88162
▁gerekir	-8.88207
leme	-8.88398
▁hangi	-8.8849
yken	-8.88527
▁madde	-8.88712
▁kadınlar	-8.88771
unu	-8.88838
▁mevcut	-8.8887
▁sayı	-8.88878
▁sen	-8.88891
ur	-8.8964
yim	-8.89674
▁başladık	-8.89691
sinden	-8.89761
▁şehir	-8.89777
▁muhteşem	-8.90069
inden	-8.9007
mda	-8.90588
▁film	-8.90818
▁zamanlar	-8.90905
▁ağ	-8.90947
▁ön	-8.91177
▁araç	-8.91224
▁müzik	-8.91252
▁nerede	-8.91308
▁J	-8.91361
▁veren	-8.91525
is	-8.91717
▁ilgi	-8.91775
dığı	-8.92091
▁olmadan	-8.92234
dığını	-8.92301
▁yanı	-8.92333
▁sıra	-8.92414
▁şeye	-8.92472
leriyle	-8.92496
cu	-8.92548
▁etki	-8.92568
ge	-8.92847
▁biliyorum	-8.9285
▁yavaş	-8.93126
▁yı	-8.93168
▁gerekli	-8.93175
▁yıldır	-8.93366
▁7	-8.93395
▁model	-8.93498
▁ABD	-8.93547
▁okul	-8.93704
▁makine	-8.93765
▁korku	-8.93886
▁ciddi	-8.93906
▁gidiyor	-8.9396
▁tamam	-8.94085
▁internet	-8.94102
▁görme	-8.94138
▁normal	-8.94312
▁ettik	-8.94339
▁yan	-8.94514
▁gücü	-8.94549
▁destek	-8.94738
▁yaz	-8.9476
▁anlamak	-8.94929
▁yatırım	-8.9509
▁göstermek	-8.95164
sında	-8.95233
▁ara	-8.9538
▁yukarı	-8.95467
▁görünüyor	-8.95636
▁kalan	-8.95642
▁oda	-8.95709
▁kapı	-8.95951
tur	-8.96053
▁söyledi	-8.96132
▁çizgi	-8.96297
▁k	-8.96354
yse	-8.96364
▁kendisi	-8.96384
▁yaptığım	-8.96541
▁aldı	-8.96595
▁beyaz	-8.96717
▁12	-8.96869
▁sinir	-8.96882
çe	-8.96957
▁uzak	-8.97026
▁yedi	-8.97098
▁verdi	-8.97172
▁çıkan	-8.97175
▁veriyor	-8.97198
▁bağlantı	-8.97203
▁De	-8.97259
▁dahil	-8.97331
▁verme	-8.97353
▁olacağını	-8.97566
▁çözüm	-8.97806
▁asıl	-8.98113
▁kendimi	-8.98226
▁El	-8.98641
▁deney	-8.98897
▁ek	-8.98999
▁alma	-8.9912
▁emin	-8.99238
▁ortalama	-8.99244
▁hayvan	-8.99254
▁bilirsiniz	-8.99431
bi	-8.9964
▁oluşan	-9.00007
▁kafa	-9.00143
w	-9.00165
▁sesi	-9.0027
▁herkesin	-9.00355
ch	-9.0041
vi	-9.00522
▁alanı	-9.00692
▁bölge	-9.00812
▁mavi	-9.00891
dık	-9.01007
▁yanında	-9.01559
▁kitap	-9.01564
▁kişisel	-9.01639
▁yazı	-9.01791
ğ	-9.01964
▁Müzik	-9.0201
▁zaten	-9.02011
▁Amerikan	-9.0202
▁heyecan	-9.0212
▁birinin	-9.02231
1	-9.02358
▁18	-9.0239
dü	-9.02464
▁düşün	-9.0262
▁yerlerde	-9.02756
▁nun	-9.02856
dür	-9.02923
▁buraya	-9.03145
▁60	-9.03196
▁Artık	-9.03383
▁aşı	-9.03478
be	-9.03578
mesi	-9.03626
▁olduğum	-9.03693
▁Birleşi	-9.04096
▁tepki	-9.04212
▁üst	-9.04226
▁nedeni	-9.04247
▁bulmak	-9.04296
▁bakalım	-9.04336
lığın	-9.04435
▁anlamın	-9.04512
▁çalışıyor	-9.04563
▁orta	-9.04566
▁San	-9.04744
ktan	-9.04768
▁fiziksel	-9.04786
▁dil	-9.04947
▁bakar	-9.05025
yan	-9.05036
▁olsaydı	-9.05116
▁Onun	-9.05158
▁8	-9.0518
▁Başka	-9.05188
▁yeterli	-9.05299
▁lazım	-9.05467
▁Al	-9.05501
ının	-9.05614
▁düşünme	-9.05666
▁ufak	-9.05702
v	-9.06006
▁çocukların	-9.06151
▁arka	-9.06298
▁Örneğin	-9.06409
2	-9.06531
zi	-9.06536
▁şeylerden	-9.06654
▁sahibi	-9.06672
▁devlet	-9.06682
▁olmasını	-9.06711
▁ekonomi	-9.06734
▁söylemek	-9.06763
ha	-9.06831
abilirsiniz	-9.06847
▁birini	-9.06865
▁olmaya	-9.06878
▁tabi	-9.06932
larıyla	-9.06971
▁sayıda	-9.07017
▁resmi	-9.07125
▁yıllık	-9.07195
▁öğrenme	-9.07273
larımızı	-9.07357
▁belli	-9.07402
▁idi	-9.07444
▁uzay	-9.07547
ru	-9.07709
▁Mars	-9.07742
▁mücadele	-9.0784
▁aldım	-9.07967
▁diyor	-9.07987
liğe	-9.08012
▁hastalık	-9.08037
mizin	-9.08042
▁F	-9.08094
▁Su	-9.08189
▁verdim	-9.08193
▁CA	-9.08341
co	-9.08381
▁deneyim	-9.08453
diği	-9.08457
▁kullanma	-9.08743
▁sağlıyor	-9.08784
ebiliriz	-9.08801
▁derecede	-9.09002
▁noktada	-9.0903
▁Bazı	-9.09233
▁alt	-9.09322
▁edecek	-9.09341
▁görüntü	-9.09438
▁telefon	-9.09456
▁yeşil	-9.09535
▁buradaki	-9.09603
▁gördüm	-9.09755
▁kaynak	-9.09831
ed	-9.1013
ter	-9.10196
▁Ç	-9.10202
▁bazıları	-9.10251
▁Me	-9.1028
▁sanırım	-9.10527
▁anlamı	-9.10718
▁zengin	-9.10865
▁biçimde	-9.1109
▁halde	-9.11091
▁katı	-9.11189
▁tarafta	-9.11246
9	-9.11248
▁Google	-9.11259
▁ediyoruz	-9.11263
lerdi	-9.11289
▁dışarı	-9.11425
ebilirsiniz	-9.1143
▁dışı	-9.11598
▁şirket	-9.11599
▁yapıyoruz	-9.11681
▁Nasıl	-9.11759
▁tanesi	-9.11776
▁et	-9.11896
ö	-9.12207
▁bırak	-9.1233
▁dünyaya	-9.12558
▁kalp	-9.12632
▁verir	-9.12683
▁bas	-9.12715
▁iklim	-9.12761
▁gittim	-9.12856
çi	-9.12881
▁geli	-9.12956
▁şarkı	-9.13049
▁şeylerin	-9.1311
▁sayfa	-9.13204
▁Bunları	-9.13241
▁11	-9.13288
▁kullan	-9.13339
▁yaratmak	-9.13402
D	-9.13495
▁ilaç	-9.13777
▁şekli	-9.1381
▁sahne	-9.1381
▁yerel	-9.13922
▁25	-9.13927
▁aşırı	-9.13933
▁işin	-9.13942
▁Güney	-9.14031
▁kanser	-9.14072
▁günde	-9.14096
▁çıkıyor	-9.14147
ılmış	-9.14291
▁medya	-9.14296
▁seçim	-9.14319
lerimizi	-9.1433
▁Hatt	-9.14488
▁dijital	-9.14542
S	-9.14673
▁yaşlı	-9.14674
▁ihtiyacı	-9.14716
▁ayrı	-9.1483
▁takım	-9.1491
▁Tanrı	-9.14954
▁oldukları	-9.14954
▁hoş	-9.14974
▁Kuzey	-9.15299
sam	-9.15345
▁olduklarını	-9.15361
▁biliyorsunuz	-9.1537
▁olacaktır	-9.15554
anırım	-9.15563
raya	-9.15659
▁hâl	-9.15747
▁işler	-9.15762
▁Herkes	-9.158
▁ortada	-9.15836
▁hayır	-9.15844
▁şaşırtıcı	-9.16095
▁Sa	-9.1622
imi	-9.16262
▁etkili	-9.1627
▁saniye	-9.16504
▁zamanlarda	-9.16605
▁alıyor	-9.167
▁gel	-9.16884
▁milyonlarca	-9.17168
▁gerektiği	-9.17263
▁azında	-9.17269
▁konusu	-9.17606
lanmış	-9.17645
▁kamera	-9.17694
▁der	-9.17735
▁üstünde	-9.17744
▁petrol	-9.17816
▁çift	-9.18012
▁Böyle	-9.18029
▁gördüğümüz	-9.18277
▁büyüme	-9.18494
▁sağlayan	-9.18504
mize	-9.18521
▁kişinin	-9.18526
▁fakir	-9.18554
▁gösteren	-9.18637
▁merkezi	-9.18948
▁istedim	-9.19046
mayı	-9.1934
▁Mo	-9.1939
▁tip	-9.19571
▁açısından	-9.19578
▁çalışmak	-9.19597
▁yerinde	-9.19629
▁durumu	-9.19692
▁zamanı	-9.19953
▁gitme	-9.20081
▁yüzünden	-9.20184
▁bununla	-9.20274
ga	-9.20357
▁gelişme	-9.20466
▁olmuş	-9.20549
3	-9.20691
▁teşekkürler	-9.20834
▁adında	-9.20899
▁Mesel	-9.20969
▁mü	-9.21075
4	-9.21268
▁dış	-9.21359
▁Birkaç	-9.2145
▁mesela	-9.21451
▁kırmızı	-9.2146
▁plan	-9.21639
▁ilham	-9.21726
▁yapar	-9.21752
▁başında	-9.22228
▁işaret	-9.22266
ing	-9.22516
▁yaratıcı	-9.22518
▁üniversite	-9.22635
▁80	-9.22806
▁sonucu	-9.22823
▁risk	-9.22855
▁Onu	-9.22886
▁N	-9.22941
▁L	-9.23032
▁icin	-9.23033
▁insanlarla	-9.23101
▁İş	-9.23129
▁harita	-9.23162
▁örneğin	-9.23207
diğini	-9.2341
▁koruma	-9.23526
▁çeşitli	-9.23559
▁anlamda	-9.23742
▁dizi	-9.23819
▁değilim	-9.23828
▁görsel	-9.23992
▁zarar	-9.24122
▁yap	-9.24127
▁sayısı	-9.24329
▁olmuştu	-9.24336
▁temsil	-9.24409
mde	-9.24501
▁tanı	-9.24612
▁la	-9.24728
ku	-9.24744
▁Hiç	-9.24801
▁kara	-9.24802
▁tercih	-9.24807
▁robot	-9.24815
▁istiyoruz	-9.24873
▁İ	-9.2515
▁sanki	-9.25175
▁öğrenci	-9.25222
lığ	-9.25298
çı	-9.25392
▁getir	-9.25395
cak	-9.25656
▁yapabiliriz	-9.25776
kten	-9.25777
▁kaynağı	-9.25854
▁etkisi	-9.25901
nu	-9.25916
▁numara	-9.25949
▁göstereceğim	-9.25957
▁s	-9.2605
▁mesaj	-9.26067
▁R	-9.26334
za	-9.26365
▁nde	-9.26385
▁yoksa	-9.26397
▁Dolayısı	-9.26529
▁alır	-9.26545
▁gördük	-9.26548
▁değiştir	-9.26604
▁sınıf	-9.26637
▁umut	-9.26688
▁önceki	-9.26725
▁temiz	-9.2677
▁yıllar	-9.26877
▁başlıyor	-9.26904
▁uygulama	-9.26946
▁Orada	-9.26964
bo	-9.26976
▁içindeki	-9.27009
▁bakım	-9.27072
▁İyi	-9.27239
▁hedef	-9.27268
tim	-9.27348
▁bakarsa	-9.27368
lıyız	-9.27374
go	-9.27414
▁anlat	-9.27518
▁ürün	-9.2759
son	-9.27698
layan	-9.27715
▁inanıyorum	-9.27731
▁altın	-9.27736
ğa	-9.27871
▁gerçekte	-9.27905
ünü	-9.27993
ton	-9.28011
mın	-9.28029
▁program	-9.28031
▁pazar	-9.28039
▁ucuz	-9.28087
▁hizmet	-9.2845
▁beynin	-9.28477
▁konuşmak	-9.28544
▁Ba	-9.28557
▁gizli	-9.28586
▁kutu	-9.28634
▁bilimsel	-9.28728
mıştı	-9.28842
▁geçmiş	-9.28883
▁hücreleri	-9.28891
▁cep	-9.28897
▁söylüyor	-9.29
rken	-9.29095
▁İkinci	-9.29257
▁ince	-9.29308
kçe	-9.29356
▁akıl	-9.29417
▁satın	-9.29504
▁koy	-9.29575
▁ders	-9.29716
▁eş	-9.2977
▁inan	-9.29896
▁İnsan	-9.29962
▁Gerçek	-9.29963
▁baskı	-9.30034
▁garip	-9.30064
▁ayak	-9.3017
▁demokrasi	-9.30364
▁yüzlerce	-9.30366
mıza	-9.30565
▁gider	-9.30601
bu	-9.30651
▁elbette	-9.30665
▁korkunç	-9.30666
▁seviyorum	-9.30704
▁kendimizi	-9.30706
▁sağlıklı	-9.30735
▁kalma	-9.30986
▁günlük	-9.31031
landı	-9.31087
▁gelecekte	-9.31124
▁kullanmak	-9.31138
acağız	-9.31144
muz	-9.31211
▁Biraz	-9.31293
▁yapılmış	-9.315
▁çaba	-9.31574
▁Video	-9.31575
▁bilmiyorum	-9.31621
▁getirmek	-9.31643
mızın	-9.3169
▁nerey	-9.31801
▁yoktur	-9.31945
dığımız	-9.31976
▁esas	-9.32098
▁Tabii	-9.32125
▁başlar	-9.32152
▁önünde	-9.3236
larımızın	-9.32657
▁giden	-9.32712
▁edilmiş	-9.32784
ysa	-9.3279
▁aç	-9.33012
▁tarih	-9.3307
lanma	-9.33223
▁olanlar	-9.33282
▁9	-9.33332
iyle	-9.33333
▁yapacak	-9.33485
▁açıdan	-9.33537
▁kişiler	-9.33668
▁alakalı	-9.33758
lük	-9.3378
▁yaptıkları	-9.33817
▁yaş	-9.33931
▁güvenli	-9.33958
▁P	-9.34089
▁arkadaşım	-9.34126
▁gönder	-9.34131
sem	-9.34202
▁fikirler	-9.34399
▁türlü	-9.34426
▁sorunu	-9.34452
▁kesin	-9.34502
B	-9.34502
▁ülkeler	-9.34548
▁suç	-9.34574
▁olduğundan	-9.34648
▁yara	-9.34675
▁üçüncü	-9.34741
ol	-9.34783
▁uzakta	-9.34799
▁üzerindeki	-9.34807
duk	-9.34963
▁fırsat	-9.3497
▁uç	-9.3502
▁mesele	-9.35051
▁edilen	-9.35073
▁eve	-9.35295
▁yapıyorlar	-9.35418
▁etrafında	-9.35616
▁şekil	-9.35634
▁Va	-9.35666
▁buldum	-9.35691
▁oray	-9.35795
fi	-9.35845
▁masa	-9.35864
ımız	-9.35917
▁piyasa	-9.3593
▁icat	-9.35931
▁geleneksel	-9.35946
▁yiyecek	-9.3595
▁bunlardan	-9.35951
▁önemlisi	-9.35979
▁gitmek	-9.36003
lerdir	-9.3612
▁olduğunda	-9.36254
▁erkekler	-9.36277
mişti	-9.36301
▁kendilerini	-9.36302
▁yasa	-9.36397
▁Onları	-9.36428
tü	-9.36536
▁bitki	-9.36585
▁t	-9.3696
iyoruz	-9.36999
▁algı	-9.37028
▁süreç	-9.37176
san	-9.37183
▁ilerleme	-9.37212
▁si	-9.37312
ko	-9.37629
▁Batı	-9.37655
▁sabah	-9.37669
sıyla	-9.37769
▁geldiği	-9.37843
▁Pekala	-9.37857
▁ettiği	-9.37889
ve	-9.37907
▁kal	-9.37989
▁kere	-9.38196
mıyor	-9.382
po	-9.38309
▁istediğimiz	-9.38327
▁sağlamak	-9.38332
▁hayatın	-9.38347
▁aldık	-9.38399
▁değişik	-9.38407
▁fazlası	-9.38449
cık	-9.38506
▁Se	-9.3855
▁çocukları	-9.38655
acağım	-9.38705
▁evrim	-9.38747
▁görev	-9.38769
A	-9.38864
▁ardında	-9.38866
▁anlamaya	-9.38933
▁tıp	-9.38935
▁hastalığı	-9.39023
▁Birçok	-9.39161
▁sonsuz	-9.39189
nize	-9.39199
▁Burası	-9.39282
▁oldum	-9.39376
▁Sen	-9.39514
▁Tam	-9.39515
▁rol	-9.39618
ver	-9.39669
▁mil	-9.39726
▁sorular	-9.39753
▁yapmayı	-9.39755
▁70	-9.398
▁balık	-9.39804
▁aracı	-9.3995
▁kök	-9.3998
ste	-9.40091
▁hata	-9.40209
▁insanı	-9.4022
▁yaparken	-9.40227
▁herşey	-9.40228
it	-9.40345
▁boş	-9.40395
▁değiştirmek	-9.40432
▁modern	-9.40484
▁Tek	-9.40537
▁dur	-9.40609
▁karbon	-9.40689
▁Di	-9.40711
▁örneği	-9.40785
▁teşvik	-9.40817
▁yoğun	-9.40854
▁kap	-9.40859
7	-9.40896
▁çalışıyoruz	-9.40955
▁kurma	-9.40977
▁getiriyor	-9.4101
▁yöntem	-9.4101
▁geldiğini	-9.41079
▁budur	-9.41302
▁okyanus	-9.41303
▁politik	-9.41389
▁bizler	-9.41459
▁kar	-9.41597
▁içeri	-9.41623
▁İnsanların	-9.41639
▁sahibiz	-9.41724
meyi	-9.41735
▁Ş	-9.41756
▁olağanüstü	-9.41824
▁gıda	-9.41824
▁tut	-9.41863
yor	-9.42116
▁belirli	-9.42133
▁Beni	-9.42157
▁genetik	-9.42165
▁düşünmeye	-9.42192
eceğiz	-9.42203
▁genellik	-9.42224
abilecek	-9.42228
▁halinde	-9.42234
miyor	-9.42242
▁sırasında	-9.42267
▁verin	-9.42276
▁hayvanlar	-9.42324
▁seç	-9.42355
adlı	-9.42444
▁politika	-9.42493
▁toprak	-9.42504
kı	-9.42536
▁ten	-9.42558
▁dahi	-9.4258
▁sekiz	-9.42843
▁90	-9.42921
▁tartışma	-9.42931
▁verdik	-9.42967
lenmiş	-9.42972
▁kullanıyor	-9.42975
C	-9.42982
▁bulduk	-9.43025
ndaki	-9.43034
▁Orta	-9.43048
▁yağmur	-9.43183
ici	-9.43193
▁sıcak	-9.43481
▁görüş	-9.43577
▁davet	-9.43674
▁deneme	-9.43674
▁tepe	-9.43693
▁İnternet	-9.43705
T	-9.43809
▁ikna	-9.43878
▁ikisi	-9.44052
hi	-9.44089
▁anlam	-9.44093
ilmiş	-9.44094
▁hayatı	-9.44151
▁hastane	-9.44228
5	-9.44351
siyle	-9.44394
lardır	-9.44481
▁Da	-9.44531
▁amacı	-9.44583
▁yaparak	-9.44627
▁şiddet	-9.44677
▁yarısı	-9.44738
▁senin	-9.44787
eyim	-9.44838
der	-9.44897
▁ak	-9.4492
unun	-9.45166
▁geriye	-9.45205
▁yarı	-9.45266
▁programı	-9.45326
▁ediyorlar	-9.45344
gu	-9.4538
▁yi	-9.4544
▁sol	-9.45462
▁ortasında	-9.45518
▁yeterin	-9.4555
▁yaşıyor	-9.45688
▁çekici	-9.45692
▁modeli	-9.45742
▁gezegen	-9.45754
▁demektir	-9.45764
▁bebek	-9.45921
▁zihin	-9.45955
▁boyutlu	-9.45965
▁Ro	-9.45989
▁karanlık	-9.46195
▁etkileşim	-9.46238
malıyız	-9.46253
▁oranı	-9.46276
▁akıllı	-9.46291
▁yaygın	-9.46307
▁erken	-9.46415
▁siyah	-9.46484
▁He	-9.46598
ul	-9.46615
▁16	-9.46674
▁Geçen	-9.46676
▁duruyor	-9.46693
ebilecek	-9.46746
▁virüs	-9.46801
iniz	-9.46853
yıp	-9.46926
ize	-9.47011
▁noktası	-9.47016
▁Demek	-9.47053
▁fare	-9.47106
▁kazan	-9.47123
▁süreci	-9.47177
mu	-9.47202
yorum	-9.47242
ür	-9.47308
▁denge	-9.47312
▁düşünüyor	-9.4733
▁Ta	-9.47342
▁açıkça	-9.47466
▁kültür	-9.476
fa	-9.47647
▁kenar	-9.47674
lanan	-9.47704
ilen	-9.47731
▁W	-9.47741
▁mal	-9.47847
▁gelme	-9.47928
▁kendime	-9.47929
▁kare	-9.48002
▁yapabilir	-9.48023
▁sıfır	-9.48086
▁Öyle	-9.48096
▁sırada	-9.48167
▁çalışıyorum	-9.48192
▁hepsini	-9.48236
diğimiz	-9.48277
▁sonuçlar	-9.48399
lıyor	-9.48437
▁nesil	-9.4845
▁Hepimiz	-9.4846
▁taraf	-9.4849
▁duvar	-9.48553
ıldı	-9.48615
kar	-9.48677
▁dayan	-9.4872
▁kadınların	-9.4873
▁süper	-9.48733
▁onunla	-9.48759
▁hücreler	-9.48867
▁Ra	-9.49048
▁tarz	-9.49111
▁Ka	-9.49161
▁sonrasında	-9.49206
▁ziyaret	-9.4945
▁başta	-9.49595
▁ülkede	-9.49651
▁geçir	-9.49729
os	-9.49929
▁çalışmaya	-9.49932
▁yabancı	-9.49936
K	-9.4994
▁güvenlik	-9.49946
▁500	-9.4997
8	-9.50099
▁yüzyıl	-9.50125
▁ışığı	-9.50152
▁hayatını	-9.50208
▁babam	-9.50209
eceğini	-9.50354
▁Çocuk	-9.5054
▁yapmamız	-9.50594
▁çek	-9.50683
▁devre	-9.50699
▁çalış	-9.50708
ıyla	-9.5088
▁miktarda	-9.50931
▁yüzü	-9.5098
masını	-9.50987
▁şirketler	-9.5113
P	-9.51219
mızda	-9.51223
▁olduğumu	-9.51346
▁tehlikeli	-9.51351
▁tehdit	-9.51371
eceğim	-9.51388
▁Doğu	-9.51397
▁birşeyler	-9.51426
▁Tabi	-9.51461
dikleri	-9.51517
▁adını	-9.51539
▁yana	-9.51577
▁seyahat	-9.51599
nca	-9.51626
leşmiş	-9.51674
birine	-9.51696
▁pahalı	-9.5179
▁Buradaki	-9.51909
sından	-9.52088
▁gir	-9.52115
▁Öyleyse	-9.5213
▁imkansız	-9.52156
▁bağ	-9.52189
▁zeki	-9.52339
▁kon	-9.52356
▁eğlenceli	-9.52368
▁bi	-9.52425
▁ısı	-9.52432
▁nefes	-9.52492
▁teori	-9.52573
▁vücut	-9.52607
▁çalıştığım	-9.5268
▁bulma	-9.52684
▁kod	-9.52742
▁ağır	-9.52835
▁yaşama	-9.52837
▁alanda	-9.52882
▁adına	-9.52886
▁telefonu	-9.52905
▁malzeme	-9.53007
ley	-9.53042
▁cok	-9.53075
▁duyu	-9.53171
▁duygu	-9.53172
taki	-9.53255
▁gitti	-9.5328
ayım	-9.53298
6	-9.53299
ıpkı	-9.53326
▁Kim	-9.53402
▁anlatmak	-9.53414
▁Be	-9.53563
▁edici	-9.53623
▁Do	-9.53642
iyorum	-9.53761
▁tarihi	-9.53866
▁alın	-9.53911
▁yu	-9.53921
▁muazzam	-9.54004
▁araçlar	-9.54028
▁öğren	-9.54059
▁bildiğimiz	-9.54227
ey	-9.54254
▁dans	-9.54423
▁günü	-9.54674
▁gerekiyordu	-9.54712
▁düşünmek	-9.54726
▁Bilim	-9.54746
▁17	-9.54753
▁suyu	-9.54784
▁çapında	-9.54847
▁getirdi	-9.54859
▁edebilir	-9.54979
▁olmayacak	-9.55054
▁Sonuç	-9.55061
▁akşam	-9.55153
▁Bazen	-9.55153
likle	-9.55169
▁silah	-9.55189
lanıyor	-9.55318
▁anı	-9.5534
▁tecrübe	-9.55355
▁yaşındaki	-9.5549
▁okuma	-9.55532
▁öğrendim	-9.55728
▁rahat	-9.55744
unda	-9.5576
▁seviye	-9.55886
▁yapmış	-9.55911
▁makale	-9.55978
▁birine	-9.56001
▁gaye	-9.56005
▁kaldır	-9.56016
▁yeri	-9.56046
▁olduğumuzu	-9.56184
▁ederek	-9.56323
▁okula	-9.56337
▁hızla	-9.56369
▁ettiler	-9.564
▁sanal	-9.56436
▁buz	-9.56447
▁olmayı	-9.56465
▁Sizin	-9.5652
mo	-9.56523
▁Çoğu	-9.56598
▁Li	-9.56649
▁sonu	-9.56661
▁bisiklet	-9.56706
▁Güneş	-9.56706
▁işbirliği	-9.56706
▁Chris	-9.56707
▁kaya	-9.56711
▁Yine	-9.5673
▁oy	-9.56775
▁almaya	-9.56861
diğim	-9.56865
▁geçti	-9.56873
▁bulunuyor	-9.56933
▁söylediği	-9.57074
▁Re	-9.57107
▁sağlayacak	-9.57128
▁ettiğimiz	-9.57207
▁edildi	-9.57219
▁mimari	-9.5722
▁annem	-9.57223
▁benziyor	-9.57242
▁cevabı	-9.57354
▁burası	-9.57361
liğini	-9.57377
▁amaç	-9.57439
▁saygı	-9.57465
▁sana	-9.57483
▁ton	-9.57689
▁üretim	-9.57698
▁kimyasal	-9.57809
▁din	-9.57873
ği	-9.57905
acağını	-9.57963
▁Ona	-9.57985
▁me	-9.58077
▁neyse	-9.58097
ımı	-9.58117
ot	-9.5813
▁benzeri	-9.58181
▁can	-9.58193
▁13	-9.58271
▁biyolojik	-9.58357
▁istiyor	-9.58374
▁sağladı	-9.58394
▁işlem	-9.58499
▁halk	-9.58519
▁çoğunu	-9.58552
▁zeka	-9.58605
▁olmaları	-9.58609
▁köpek	-9.58668
▁hak	-9.5869
▁Dr	-9.58701
▁teknik	-9.5871
▁Co	-9.58766
lüğü	-9.58809
▁adamı	-9.58845
▁14	-9.58852
▁yaratma	-9.58894
▁21	-9.58908
▁müthiş	-9.59082
▁burda	-9.59113
▁24	-9.59126
▁soğuk	-9.59416
▁isteyen	-9.59537
▁hesap	-9.59714
▁yaklaşım	-9.59732
▁söyleme	-9.59802
suz	-9.59804
▁gösterdi	-9.59829
▁kayıt	-9.59835
yo	-9.59837
H	-9.59869
▁kağıt	-9.59887
ıyoruz	-9.59903
▁f	-9.60038
▁strateji	-9.60074
▁La	-9.60095
▁sanatçı	-9.60119
▁doktor	-9.6014
▁sey	-9.60146
▁yazar	-9.60187
▁sordu	-9.60229
▁gösteri	-9.60292
▁görürsünüz	-9.60293
▁göreceksiniz	-9.60306
▁ayı	-9.60389
▁söyle	-9.60413
ab	-9.60432
▁kendimiz	-9.60449
▁öğrenmek	-9.60484
ndeki	-9.60609
▁geçme	-9.60612
▁endişe	-9.60637
▁onlarla	-9.60639
▁olmaz	-9.60661
▁yada	-9.60729
▁sonuçları	-9.60766
▁bölüm	-9.60785
▁saldırı	-9.609
▁Hem	-9.6101
▁kilo	-9.61011
▁benimle	-9.61103
▁buçuk	-9.6111
▁hal	-9.61141
bil	-9.61162
▁tarafı	-9.61176
laşma	-9.61203
▁görmeye	-9.61224
▁tan	-9.6135
▁Küçük	-9.61517
▁zayıf	-9.61517
▁ağaç	-9.61521
▁gücünü	-9.6157
▁parti	-9.61586
▁olduk	-9.61607
abiliyor	-9.61613
▁baba	-9.61637
▁hepimizin	-9.61697
▁liste	-9.61699
▁di	-9.61727
▁tuhaf	-9.61928
▁İngiltere	-9.61928
ık	-9.61957
▁top	-9.62023
▁beyni	-9.62111
▁arası	-9.62145
▁kısım	-9.62145
▁hakkı	-9.62155
E	-9.62164
▁çalıştım	-9.62275
▁sefer	-9.62311
▁HIV	-9.62341
▁kamu	-9.62354
▁olmamız	-9.62379
▁dönü	-9.62381
▁farkında	-9.62399
▁buldu	-9.62408
▁buydu	-9.62474
▁bil	-9.62501
▁na	-9.62574
eceği	-9.62624
▁Devletler	-9.62632
▁ülkelerde	-9.62716
▁alet	-9.62742
N	-9.62877
▁Adam	-9.62959
▁iste	-9.6306
▁arazi	-9.6313
▁nefret	-9.63173
▁net	-9.63201
▁verilen	-9.63222
▁dağ	-9.63282
▁problemi	-9.6329
▁şeklinde	-9.63368
ıcı	-9.63375
▁olanı	-9.63531
▁kuru	-9.63615
▁ateş	-9.63631
▁geleceği	-9.63656
▁sordum	-9.63722
▁sevgi	-9.63823
▁tarım	-9.64002
▁standart	-9.64012
▁paylaş	-9.64018
L	-9.64046
ıl	-9.6412
▁görünen	-9.64125
lendi	-9.64154
▁biyoloji	-9.64356
▁hikâye	-9.64389
▁kitabı	-9.64487
▁kullanılan	-9.64493
▁İngilizce	-9.64563
▁ada	-9.64565
diniz	-9.64608
▁dediler	-9.64624
met	-9.64711
▁Harika	-9.64857
▁gen	-9.64907
▁Na	-9.64932
▁yapabilirsiniz	-9.64939
▁çocuğu	-9.65024
▁edil	-9.65046
▁sıradan	-9.65122
▁bilme	-9.65165
▁Elbette	-9.65283
▁Şöyle	-9.65283
▁ha	-9.65344
▁devrim	-9.65364
bir	-9.65396
ör	-9.65493
▁başa	-9.65507
▁rüzgar	-9.6554
▁mikro	-9.6564
mizde	-9.65671
▁balığı	-9.65687
▁hafif	-9.6571
▁sürdürülebilir	-9.6571
▁kas	-9.65775
lamak	-9.65822
▁rahatsız	-9.65956
şi	-9.6596
▁The	-9.66155
▁renk	-9.66173
▁Yüz	-9.66185
▁hesaplama	-9.66365
imizin	-9.66409
th	-9.66427
ildi	-9.66442
▁yıldız	-9.66457
▁hükümet	-9.66514
▁sizinle	-9.66515
maktadır	-9.66552
▁kilometre	-9.66572
ist	-9.66622
▁eşit	-9.6663
▁zorundayız	-9.66685
▁ç	-9.66742
▁Bo	-9.66775
▁cihaz	-9.66819
▁gazete	-9.66864
▁duygusal	-9.67026
▁sağlar	-9.67068
▁önemlidir	-9.67069
▁gaz	-9.67101
▁Asya	-9.67114
▁ölü	-9.67244
▁olduğunuz	-9.67262
nuz	-9.67315
▁kes	-9.67317
▁arkadaş	-9.67364
▁ünlü	-9.67454
▁molekül	-9.67473
ho	-9.67529
▁değiştirdi	-9.67575
▁geçerli	-9.67591
▁konuş	-9.67614
▁alanlar	-9.67618
▁değerli	-9.6769
▁üstüne	-9.67769
ah	-9.67788
▁sergi	-9.67799
▁yazılım	-9.67835
▁li	-9.67866
▁plastik	-9.67875
▁giderek	-9.679
teki	-9.67914
▁ver	-9.67916
▁sistemin	-9.68095
▁değiliz	-9.68116
▁av	-9.6813
▁nesne	-9.68149
▁Yap	-9.6815
▁sorunları	-9.682
▁olmadı	-9.68309
▁Afganistan	-9.68314
▁arama	-9.68332
▁bulunduğu	-9.68333
lığını	-9.68492
▁oluştur	-9.68547
cü	-9.68584
▁engel	-9.68739
▁evrenin	-9.68777
▁çocuğun	-9.68808
▁gösterme	-9.68816
▁şirketi	-9.68881
larca	-9.68896
▁Amerikalı	-9.68901
▁yapıldı	-9.69009
▁motor	-9.69013
▁19	-9.69152
▁fotoğrafı	-9.69206
▁türü	-9.69221
▁miktar	-9.69281
▁verimli	-9.69285
▁sınır	-9.69333
▁arı	-9.69358
▁yapıyorum	-9.69429
▁gelişmiş	-9.69449
▁kısmını	-9.69547
▁olun	-9.69582
▁spor	-9.69631
▁199	-9.69638
▁bakmak	-9.6965
▁oyunu	-9.69662
▁Kız	-9.69716
00	-9.69738
▁yolunu	-9.69797
▁km	-9.69807
▁şans	-9.69856
▁cam	-9.69909
▁ka	-9.69995
▁gemi	-9.70016
▁dediği	-9.70023
▁ila	-9.70069
▁etmeyi	-9.70139
ebiliyor	-9.70146
▁deri	-9.70183
▁orman	-9.7021
▁Man	-9.70228
▁gözlem	-9.70236
▁polis	-9.70255
▁yaptığını	-9.70301
nizin	-9.70319
▁azalt	-9.70332
▁davranış	-9.7035
▁paylaşmak	-9.70352
nıza	-9.70423
▁sor	-9.70511
▁çöp	-9.70526
▁şehrin	-9.70554
▁yapay	-9.70647
▁parmak	-9.70683
▁yayın	-9.70684
▁bakteri	-9.70767
▁şeyden	-9.70797
asyon	-9.70899
▁kitle	-9.70923
▁batı	-9.70924
▁alacak	-9.70926
▁sabit	-9.70986
▁görüyor	-9.71003
▁açı	-9.71008
▁nevi	-9.71017
▁evren	-9.71103
▁önün	-9.71186
▁sorunlar	-9.71226
▁kuş	-9.71227
▁dönüş	-9.71239
▁yaratıyor	-9.71281
▁oluşturmak	-9.71396
yoruz	-9.71418
▁Gördüğünüz	-9.71438
▁edip	-9.7144
▁posta	-9.71532
▁Ki	-9.7156
▁evde	-9.71578
kça	-9.71593
▁Bize	-9.71603
▁sesleri	-9.71641
▁Baş	-9.71664
lanır	-9.71687
▁başarısız	-9.71722
▁Bilirsin	-9.7181
▁Ev	-9.71818
▁ol	-9.71855
▁doku	-9.71867
▁önümüzde	-9.71895
▁duyma	-9.72088
▁Doğru	-9.72101
▁kol	-9.72113
▁olabileceğini	-9.72132
▁değiller	-9.72156
luğu	-9.72271
▁yarat	-9.72285
▁uluslararası	-9.7235
do	-9.72362
▁mantıklı	-9.72447
▁merkez	-9.72501
▁başlama	-9.72517
F	-9.726
▁aşama	-9.72662
tık	-9.72711
▁Sonun	-9.72783
▁yüzyılda	-9.72911
ck	-9.72934
▁yönetim	-9.7301
bilme	-9.73107
▁gerçeği	-9.73238
▁bilmiyor	-9.73248
▁düşünür	-9.73264
▁ü	-9.73283
as	-9.73353
▁açıklama	-9.73369
sh	-9.73397
ren	-9.73623
▁hali	-9.73649
▁sevdiğim	-9.73727
▁verdiği	-9.73881
▁reklam	-9.73939
▁yerler	-9.74011
▁sağlığı	-9.74118
▁değiştirme	-9.74184
▁çoğunlukla	-9.74246
▁Eski	-9.74267
▁görebilir	-9.74297
▁dönem	-9.74318
▁ettiğim	-9.7435
▁kural	-9.74431
▁So	-9.7447
ılması	-9.74491
meliyiz	-9.74546
nün	-9.74619
mektedir	-9.7462
▁tehlike	-9.74633
▁kanıt	-9.74664
▁Te	-9.74666
▁Ko	-9.74716
dılar	-9.74723
▁uydu	-9.74818
▁karakter	-9.7483
▁verileri	-9.74857
lenme	-9.74946
▁Önce	-9.75074
▁hatırlıyorum	-9.75159
▁bilinen	-9.75211
dıkları	-9.75224
▁Hepsi	-9.75233
▁hayatımı	-9.75265
▁giy	-9.75312
▁olanak	-9.7532
▁fazlasını	-9.75331
▁yılı	-9.75357
▁olabilecek	-9.75377
▁geldiğinde	-9.75382
▁art	-9.75409
iyorlar	-9.75409
▁fikirleri	-9.75422
▁bulunma	-9.75484
▁Hiçbir	-9.75594
M	-9.75636
▁keşfed	-9.75655
▁edebilirsiniz	-9.75665
▁300	-9.7574
▁diyorum	-9.75744
▁tak	-9.75791
▁bağımsız	-9.75794
▁V	-9.75815
▁yakıt	-9.75833
ından	-9.75945
▁mahalle	-9.76015
▁Davi	-9.76016
▁değişikliği	-9.76016
▁altyapı	-9.7608
▁epey	-9.7608
▁taş	-9.761
▁iddia	-9.76187
mıştım	-9.76217
▁kalıyor	-9.76222
▁tasarruf	-9.76237
▁olabileceği	-9.76239
▁adamın	-9.76297
▁Le	-9.76314
▁sizlere	-9.76316
▁şeydir	-9.76316
▁dev	-9.76326
▁geçer	-9.76445
▁ayır	-9.76491
▁John	-9.76544
▁Londra	-9.76556
▁şeker	-9.76556
▁yola	-9.76565
▁radyo	-9.76766
▁değişimi	-9.76791
▁yük	-9.76801
▁yapacağı	-9.76802
ılan	-9.76818
▁çıkı	-9.76881
▁açısı	-9.76996
▁verecek	-9.77041
▁park	-9.77059
▁bilmek	-9.7706
lerimizin	-9.77211
▁dikkatli	-9.77295
ebileceği	-9.77335
▁parçaları	-9.77373
▁Birincisi	-9.77389
▁g	-9.77492
una	-9.77524
▁site	-9.77544
iyet	-9.77598
▁çalışır	-9.77615
▁neyin	-9.77626
▁toplumun	-9.77648
▁An	-9.77681
imizi	-9.77743
▁kapalı	-9.77748
▁alanında	-9.77944
▁parlak	-9.77999
▁herşeyi	-9.78082
▁kanseri	-9.7815
G	-9.78211
▁sorumlu	-9.78238
inizi	-9.78372
▁ma	-9.78444
▁koydu	-9.78451
▁boya	-9.7846
yon	-9.78475
▁birbirleri	-9.78481
▁lütfe	-9.78484
▁web	-9.78484
▁siyasi	-9.78504
▁gelişmekte	-9.78504
eri	-9.78553
▁geçiyor	-9.78602
▁aktif	-9.78694
▁olacağı	-9.78724
O	-9.78735
▁ötesinde	-9.7884
▁olabilirsiniz	-9.78943
▁dediğimiz	-9.78965
▁ortam	-9.78965
▁seks	-9.78966
▁cümle	-9.78971
▁Güzel	-9.78974
ğe	-9.79005
lamaya	-9.79118
▁gittik	-9.79153
abilmek	-9.79185
▁ölçüde	-9.79338
▁ün	-9.79404
▁korumak	-9.7942
▁matematik	-9.79423
▁kaldı	-9.79528
▁ödeme	-9.79538
▁sarı	-9.79629
▁düz	-9.7973
▁Ar	-9.79742
▁İngiliz	-9.79804
▁kullanımı	-9.79936
▁hissi	-9.79937
▁kur	-9.79941
▁tespit	-9.79954
dığım	-9.80008
▁ediliyor	-9.80008
▁başladılar	-9.80027
muyor	-9.80042
ber	-9.8008
▁Bazıları	-9.80102
tım	-9.80137
▁ani	-9.80235
▁halka	-9.80249
▁bölümü	-9.80314
▁dokun	-9.80374
▁çiz	-9.80383
▁...	-9.80449
▁önem	-9.80507
layacak	-9.80507
▁gerekirse	-9.80555
lardaki	-9.80579
▁Y	-9.80592
miştim	-9.80655
diğinde	-9.80712
▁sessiz	-9.80777
yum	-9.80836
▁sistemleri	-9.80863
▁düşündük	-9.8088
▁hayata	-9.80906
ay	-9.81032
▁yemeği	-9.81037
▁yaptılar	-9.81068
▁öğretmen	-9.81096
▁arkasında	-9.81101
▁karşısında	-9.81188
men	-9.81204
▁getirme	-9.81218
▁çıkma	-9.81223
▁fa	-9.81269
▁analiz	-9.81378
▁Teknoloji	-9.81447
▁cinsel	-9.81454
▁nükleer	-9.81457
▁cinsiyet	-9.81464
▁Bil	-9.8151
▁koyu	-9.81538
▁nüfus	-9.81637
▁öldü	-9.81675
dy	-9.81698
▁doğum	-9.81804
▁toplam	-9.81806
▁sır	-9.81851
▁gerçeklik	-9.81887
▁tur	-9.81995
▁Ku	-9.82031
▁çıkarmak	-9.82036
▁Bak	-9.82118
▁yöntemi	-9.82172
▁koyar	-9.82197
▁ödül	-9.82239
▁içi	-9.82313
▁insanlardan	-9.82332
▁seni	-9.8236
▁özgür	-9.82449
▁taklit	-9.82455
▁kulak	-9.82458
▁mutluluk	-9.82504
▁istedi	-9.82507
▁ürünü	-9.82523
▁suçlu	-9.82583
▁kullanıyoruz	-9.82636
▁işleri	-9.82636
ster	-9.82638
diler	-9.82653
▁ko	-9.82722
▁yağ	-9.82738
R	-9.82753
▁çalıştığımız	-9.82756
ıyordu	-9.82759
▁bahsetmek	-9.82891
▁hakları	-9.82938
▁geçiş	-9.8306
▁saye	-9.83071
▁isterim	-9.83106
▁gelmiş	-9.83133
▁bitir	-9.83185
▁biyo	-9.83207
▁nda	-9.8321
▁dava	-9.83213
▁dokuz	-9.8323
▁istediğiniz	-9.83232
▁televizyon	-9.83361
▁birbirin	-9.83371
▁diğeri	-9.83379
▁nereden	-9.83379
luyor	-9.8339
▁suyun	-9.83402
▁görün	-9.83412
▁elimizde	-9.83442
▁0	-9.83442
▁tıbbi	-9.83507
▁geliştirme	-9.83562
▁yolculuk	-9.83567
▁Bakın	-9.83574
▁ihtiyacınız	-9.83735
▁istedik	-9.83756
▁girdi	-9.83791
ydim	-9.83835
▁hikayeler	-9.83896
▁adet	-9.83899
▁olmaktan	-9.83993
▁sal	-9.84181
▁büyüdü	-9.84224
▁katkı	-9.84239
▁istiyorlar	-9.84274
▁yazma	-9.84406
▁isim	-9.84453
▁şa	-9.8449
▁etmiş	-9.84525
▁duydu	-9.84569
j	-9.84643
▁yaşıyoruz	-9.84649
umuz	-9.84654
▁dışarıda	-9.8468
▁diyoruz	-9.84707
▁besin	-9.84757
niversitesi	-9.84775
▁artış	-9.84919
miyorum	-9.84959
▁marka	-9.85032
▁yollar	-9.85074
▁yılın	-9.85081
▁keşif	-9.85092
▁şeydi	-9.85121
▁yetiştir	-9.85127
▁Onların	-9.85143
▁terk	-9.85174
▁is	-9.85192
▁san	-9.85313
▁tutku	-9.85329
land	-9.85353
▁Ah	-9.85364
yordu	-9.85367
▁re	-9.85433
▁istediği	-9.85489
ll	-9.85517
▁misin	-9.85623
▁kopya	-9.85645
▁girme	-9.85682
▁ters	-9.85717
▁anlaşma	-9.85746
▁vermeye	-9.85758
▁yaşamak	-9.85784
iş	-9.85819
▁kullandığımız	-9.85833
▁uçak	-9.85845
▁ülkelerin	-9.85861
▁sev	-9.85868
şe	-9.85875
▁say	-9.85889
▁eylem	-9.86019
▁komik	-9.86073
▁anlamıyla	-9.86247
▁teknolojiyi	-9.86249
amaz	-9.86351
imin	-9.86359
▁giriş	-9.86408
▁pa	-9.86426
▁farkı	-9.86433
leşme	-9.86452
▁miyi	-9.86571
▁aktivite	-9.86598
▁Irak	-9.86604
▁sandalye	-9.86606
▁edebiliriz	-9.86684
▁musun	-9.86686
▁gittikç	-9.86688
kları	-9.86717
▁karşılaştır	-9.8679
▁taşı	-9.86842
▁yakında	-9.86931
▁kişiye	-9.87021
▁kullanıcı	-9.87069
▁yanıt	-9.87072
▁gösterir	-9.87242
▁mesafe	-9.87356
▁oluşturuyor	-9.87374
▁şansı	-9.87399
abileceği	-9.87412
▁toplantı	-9.87415
▁bilir	-9.8743
▁Mu	-9.87471
emez	-9.87537
▁tanım	-9.87565
▁sıkı	-9.87605
▁karşılık	-9.87611
▁sermaye	-9.8765
▁tablo	-9.87667
▁ekran	-9.87672
▁arkadaşları	-9.87698
▁değeri	-9.87773
▁fiyat	-9.87851
mesini	-9.87872
▁kendileri	-9.8792
▁ni	-9.87929
▁değiştirebilir	-9.88103
▁veriler	-9.88161
▁Tekrar	-9.88185
▁tuvalet	-9.8819
layıcı	-9.88203
▁kıta	-9.88247
▁galaksi	-9.88258
▁görüyorum	-9.88267
▁git	-9.88275
▁görüşme	-9.88289
▁farkın	-9.88326
id	-9.88336
▁lider	-9.88342
ji	-9.88352
▁taki	-9.88455
▁topluluk	-9.88487
mamız	-9.88629
▁Ses	-9.88659
▁Anne	-9.8867
lerdeki	-9.8869
▁degil	-9.88749
if	-9.88808
▁hız	-9.8885
▁bulmaya	-9.88865
▁uyar	-9.88895
▁hissetme	-9.8896
▁yarar	-9.88973
▁Ri	-9.88997
▁yerden	-9.8904
up	-9.89056
▁denen	-9.89067
nızın	-9.89096
▁yetişkin	-9.89188
▁İsrail	-9.89263
▁bahçe	-9.89281
▁çekme	-9.89338
▁ulaşmak	-9.89344
▁açtı	-9.89371
▁kullanan	-9.894
▁düşünüyoruz	-9.89403
▁özelliği	-9.8941
▁protein	-9.8944
▁tamamı	-9.89494
▁endüstri	-9.89522
leniyor	-9.89536
▁bakma	-9.89705
▁kum	-9.89728
▁uyum	-9.8977
▁berbat	-9.89807
▁serbest	-9.89807
▁mağara	-9.89807
▁2000	-9.89866
▁kayıp	-9.89873
▁kurmak	-9.89882
▁potansiyel	-9.89908
▁Sağ	-9.89994
▁değişiklik	-9.90018
▁öğrenciler	-9.90039
▁birleştir	-9.90064
▁gerçekleştir	-9.9009
▁Lo	-9.90178
▁bilgileri	-9.9019
▁çöz	-9.90198
pi	-9.90208
▁bölgede	-9.90273
▁dek	-9.90276
▁ci	-9.90282
▁imkan	-9.90312
larsa	-9.90322
▁pencere	-9.90353
▁parçalar	-9.90396
▁tarzı	-9.90413
▁olacaktı	-9.90506
▁dalga	-9.90532
▁b	-9.90599
▁anahtar	-9.90728
▁yarım	-9.90736
▁başlangıç	-9.90811
▁hukuk	-9.90903
▁bulun	-9.90925
sidir	-9.9095
▁evrensel	-9.90963
▁kullanıl	-9.90973
▁saf	-9.90985
▁firma	-9.90986
▁gurur	-9.91024
▁edersiniz	-9.91053
▁uçuş	-9.91055
▁adamları	-9.91058
▁sert	-9.91143
▁elinde	-9.91144
layarak	-9.9115
▁hikayesi	-9.91153
lerinizi	-9.91195
▁grubu	-9.912
▁yerlere	-9.91227
▁Kar	-9.9124
▁kaynakları	-9.91242
▁söyler	-9.9126
▁ruh	-9.91291
leyen	-9.91305
▁kendinizi	-9.91406
▁isterse	-9.91424
▁dizayn	-9.91456
▁kedi	-9.91463
▁bahsed	-9.91553
▁araçları	-9.91553
▁rakam	-9.91849
▁yaka	-9.9185
▁ihtiyacım	-9.91859
▁kriz	-9.91861
▁dile	-9.91917
▁seviyor	-9.91928
per	-9.9197
▁ticari	-9.92011
▁düşündü	-9.92077
▁be	-9.92171
▁askeri	-9.92188
▁itibar	-9.92241
▁Geri	-9.92334
▁ihtimalle	-9.92454
▁şehri	-9.92524
▁Biliyorsunuz	-9.92604
▁dünyasında	-9.92835
▁mercan	-9.93131
▁kredi	-9.93131
▁eğitimi	-9.93148
ger	-9.93151
▁miydi	-9.93203
diğiniz	-9.93236
▁ameliyat	-9.93245
▁Yaklaşı	-9.93257
lanması	-9.93258
larımı	-9.93316
▁davran	-9.9339
▁karşıya	-9.93482
iliyor	-9.93494
▁olmaması	-9.93589
▁robotlar	-9.93615
▁fizik	-9.93643
▁benden	-9.93646
▁tavsiye	-9.93696
▁zevk	-9.93696
▁ulusal	-9.93741
▁istiyorsanız	-9.93776
▁Ga	-9.93788
▁merkezinde	-9.93819
▁Sağlık	-9.93824
▁çalışmaları	-9.93844
▁yerini	-9.93899
▁görünür	-9.93911
▁dişi	-9.94019
▁tanıştı	-9.94051
▁çılgın	-9.94072
▁kültüre	-9.94086
▁İkincisi	-9.94095
▁gördü	-9.94257
▁Brezilya	-9.94264
▁sıvı	-9.94268
▁sap	-9.9429
▁dayalı	-9.9431
yacağım	-9.9441
ünün	-9.94452
▁yapılması	-9.94532
▁dik	-9.94548
aman	-9.94581
larım	-9.9459
ış	-9.94664
▁hassas	-9.94746
▁ihtiyaçları	-9.9479
lma	-9.94795
▁gelebilir	-9.94829
▁Facebook	-9.94836
▁oksijen	-9.94836
▁talep	-9.94837
▁sivil	-9.94838
lerim	-9.94843
▁gibiydi	-9.94879
▁görevi	-9.95058
▁durma	-9.95102
▁harcama	-9.95158
▁yüzey	-9.95201
▁sistemini	-9.9521
▁bomba	-9.95244
▁ata	-9.95273
ydım	-9.95399
I	-9.95403
▁deniyor	-9.95406
▁dönemde	-9.9541
▁gönüllü	-9.95413
▁inanç	-9.95413
▁Kimse	-9.95481
▁yazık	-9.95485
▁eminim	-9.95527
▁hastalıklar	-9.95591
▁değişti	-9.95609
▁bit	-9.9562
▁yorum	-9.95632
▁yapabiliyor	-9.95646
▁Ay	-9.9565
▁Pa	-9.95675
gun	-9.95704
▁çık	-9.95729
▁çatışma	-9.95763
▁kurallar	-9.95765
▁ismi	-9.95825
▁söyley	-9.95864
uyor	-9.95889
▁ettiğini	-9.9593
▁ibaret	-9.95989
▁bakıyor	-9.96075
▁lerde	-9.96086
▁zamanlı	-9.961
▁sevme	-9.96109
sen	-9.96127
▁tutu	-9.96129
▁edilebilir	-9.96156
▁edilmesi	-9.96165
▁düzen	-9.96171
▁çalıştığı	-9.96183
▁çalışmalar	-9.96231
▁sahiptir	-9.96242
▁kimin	-9.96385
▁indir	-9.96441
malısınız	-9.96542
▁AIDS	-9.9657
▁kahve	-9.9657
▁yolla	-9.96583
▁elektronik	-9.96591
▁çalıştık	-9.96592
▁toplumsal	-9.96645
ıyorlar	-9.96695
▁Almanya	-9.96707
▁Hayat	-9.96847
▁kullanım	-9.96939
▁barış	-9.96944
▁yoluyla	-9.96954
▁beden	-9.96985
▁koyuyor	-9.96986
▁gördüğüm	-9.97028
▁şifre	-9.97044
▁performans	-9.97124
▁türden	-9.97151
isi	-9.97178
▁Şunu	-9.97216
▁öte	-9.97236
▁oluşturan	-9.97243
▁durumunda	-9.97262
▁gruplar	-9.97403
▁çıkardı	-9.97413
▁fayda	-9.97449
▁daire	-9.97464
▁dergi	-9.97477
▁etmiyor	-9.9748
▁yeteneği	-9.97532
▁Pek	-9.97595
lerimi	-9.97653
ımızı	-9.97728
▁bütçe	-9.97743
▁hafıza	-9.97743
▁müdahale	-9.97743
▁müze	-9.97748
W	-9.9776
▁birinci	-9.97772
▁es	-9.97792
ılır	-9.9788
abilen	-9.97906
▁kaza	-9.97913
▁giriyor	-9.97917
op	-9.98005
▁etmesi	-9.98031
▁kadının	-9.9812
▁organ	-9.98135
▁Biri	-9.9828
▁evin	-9.98312
▁Yaşam	-9.98322
▁Uzun	-9.98345
▁kemik	-9.98346
yü	-9.9837
▁bol	-9.98389
▁diz	-9.98398
▁Japonya	-9.98436
▁filmi	-9.98438
▁servis	-9.9844
▁grafik	-9.98442
kan	-9.98512
▁inanıyor	-9.98526
▁nadir	-9.98539
▁sorunun	-9.98559
▁oranda	-9.98576
▁dal	-9.98675
▁diş	-9.98761
▁öğrendik	-9.9877
▁oluşuyor	-9.9879
▁peki	-9.98791
▁Dedi	-9.98855
leşti	-9.98857
seydi	-9.98875
fer	-9.98972
▁400	-9.98991
ılıyor	-9.99032
▁kır	-9.99036
▁başlayan	-9.99058
▁alabilir	-9.99076
▁Çocuklar	-9.99089
▁tarafında	-9.99092
▁hareketi	-9.99191
▁beceri	-9.9922
ladı	-9.99221
▁anlıyor	-9.99296
▁kurtar	-9.99313
▁ba	-9.99375
▁yaşamın	-9.99386
lenmesi	-9.99423
miştir	-9.99527
▁manzara	-9.99529
▁kendisini	-9.99641
▁kıyı	-9.99657
▁durumun	-9.99684
ss	-9.99686
▁Mi	-9.99713
▁alarak	-9.99761
▁vaka	-9.99817
▁patlama	-9.9988
leyici	-9.99955
▁duru	-10.0003
kte	-10.0003
▁sıtma	-10.0014
▁Kenya	-10.0022
▁oluşturur	-10.0024
▁problemleri	-10.0025
▁bende	-10.0026
▁Sizi	-10.0036
▁dolara	-10.0042
▁bırakma	-10.0044
▁do	-10.0048
▁koyma	-10.0049
▁çocuklara	-10.005
hu	-10.0051
▁sürece	-10.006
▁şiir	-10.0061
▁ulaşma	-10.0075
▁deyişle	-10.0076
▁ağı	-10.008
hr	-10.0082
▁uzman	-10.0091
▁ederken	-10.0094
▁olduğunuzu	-10.01
▁sonrası	-10.0117
▁değiş	-10.0125
nızda	-10.0128
rek	-10.0132
▁bağış	-10.0133
▁Du	-10.0133
▁alternatif	-10.0135
▁Yalnız	-10.0135
▁popüler	-10.0135
▁bireyler	-10.0136
▁konuşmaya	-10.0137
▁laboratuvar	-10.0138
▁yumurta	-10.0142
▁imkanı	-10.0143
meyen	-10.0147
▁ayar	-10.0156
▁okulda	-10.0156
▁tutmak	-10.016
▁nedeniyle	-10.0165
▁Hava	-10.0165
▁Si	-10.0168
▁istemiyoru	-10.0176
ore	-10.0179
▁v	-10.018
▁birinde	-10.0181
▁edebiliyor	-10.0193
▁vakit	-10.0196
▁kalmış	-10.0197
▁isimli	-10.0199
▁karışık	-10.0201
▁baktığınızda	-10.0204
▁Dünyada	-10.0204
▁sistemler	-10.0206
▁arkadaşı	-10.0213
▁çal	-10.0217
▁ölç	-10.022
▁gelişim	-10.0221
▁insanlık	-10.0223
▁getiren	-10.0223
müş	-10.0228
▁otur	-10.0231
▁çalışması	-10.0233
▁güney	-10.0233
umu	-10.0241
▁fikrini	-10.0242
▁arzu	-10.0248
▁kalite	-10.0249
▁kulağ	-10.0249
▁ahlaki	-10.0255
▁Ulusa	-10.0261
▁engelli	-10.0264
▁his	-10.0265
▁alalım	-10.0266
▁yaptıklarını	-10.0271
▁söylüyorum	-10.0271
▁bilimi	-10.0279
▁dönüyor	-10.028
▁girişim	-10.0288
▁yönet	-10.029
mem	-10.0299
▁bizimle	-10.0303
ebileceğimiz	-10.0303
nizde	-10.0311
▁profesyonel	-10.032
▁as	-10.032
▁Genç	-10.0321
ışı	-10.0322
▁Özellikle	-10.033
▁çalıştı	-10.0337
▁kullanır	-10.0338
▁çalıştığını	-10.0343
▁fil	-10.0347
▁kişiyi	-10.0348
▁haklı	-10.0349
tor	-10.0352
tra	-10.0362
mis	-10.0365
▁denedi	-10.0366
▁anlamlı	-10.0371
larınızı	-10.0375
mızdan	-10.0376
▁öz	-10.0378
▁dedik	-10.0379
▁getirir	-10.0388
▁önemi	-10.0389
▁ölçü	-10.0395
▁Fi	-10.0397
▁not	-10.0398
▁kurdu	-10.0398
▁Pi	-10.0399
▁düştü	-10.0402
▁maliyet	-10.0408
gen	-10.0412
▁bilgisayarlar	-10.0413
▁içerik	-10.0413
▁düzenleme	-10.0414
ut	-10.0415
▁krizi	-10.0429
▁bahsediyor	-10.043
▁gezegende	-10.0432
▁baktı	-10.0437
▁banka	-10.0439
▁belge	-10.0442
ilebilir	-10.0443
▁kaçır	-10.0444
▁rastgele	-10.0445
▁devasa	-10.0447
larımızda	-10.0448
▁hissediyorum	-10.0449
▁şüphe	-10.045
▁şehirler	-10.0453
▁konuya	-10.0456
▁odada	-10.046
▁yapacağım	-10.046
mıştır	-10.0463
▁verdiler	-10.0464
▁yapması	-10.047
▁Ja	-10.0471
▁alanları	-10.0471
ebilmek	-10.0472
▁fırsatı	-10.0476
▁anlatma	-10.0482
ıyorum	-10.0488
▁anlar	-10.0489
▁çözmek	-10.049
▁yerleştir	-10.0491
ümüz	-10.0493
larındaki	-10.0498
▁arkadaşlarım	-10.0498
▁çekmek	-10.05
▁sağlama	-10.0505
▁klinik	-10.0509
▁radikal	-10.0509
▁finansal	-10.051
makta	-10.051
▁mezun	-10.0511
▁milyarlarca	-10.0513
ad	-10.0515
▁yönelik	-10.0517
▁deneyimi	-10.0531
▁ederiz	-10.0532
▁Ara	-10.0539
▁zorundaydı	-10.0547
▁Göz	-10.0549
▁köy	-10.0551
▁eksik	-10.0553
lıyoruz	-10.0559
▁bildiği	-10.056
▁geliyordu	-10.0565
▁yavru	-10.0568
▁güvenilir	-10.0574
ebilen	-10.0576
ğin	-10.0577
▁yaşadı	-10.0577
lemek	-10.0584
▁Am	-10.0584
▁Neyse	-10.0585
▁işim	-10.0588
▁günümüzde	-10.0588
▁maliyeti	-10.0588
▁sürede	-10.0594
▁Öncelikle	-10.0595
▁Kadın	-10.0595
iği	-10.0599
▁yaparsa	-10.0608
▁havada	-10.0612
▁makina	-10.0614
lke	-10.0616
▁bo	-10.062
▁sonucunda	-10.062
▁Sanat	-10.0624
▁Doğa	-10.0629
▁yarattı	-10.0634
▁hâle	-10.0635
▁Değil	-10.0636
▁Yakın	-10.064
▁vergi	-10.0641
tür	-10.0641
▁yaşadığımız	-10.0643
abileceğimiz	-10.0646
▁Bizler	-10.0649
▁Hu	-10.065
▁şişe	-10.0652
▁uyku	-10.0655
ime	-10.0658
▁toplu	-10.0662
▁sınırlı	-10.0668
▁dönüşüm	-10.0675
kleri	-10.0678
▁gözüküyor	-10.0682
▁oluşturma	-10.0685
acaktır	-10.0692
▁kuvvet	-10.07
▁faaliyet	-10.0701
▁fosil	-10.0701
▁diyelim	-10.0702
▁Genel	-10.0702
▁yön	-10.0702
▁kilit	-10.0703
▁baktığımızda	-10.0708
▁seri	-10.071
▁Sorun	-10.071
▁içeren	-10.0711
ıyorsunuz	-10.0714
▁bakı	-10.0721
▁olayı	-10.0722
▁makinesi	-10.0723
▁yolda	-10.0725
▁üret	-10.0725
lerindeki	-10.0727
▁geçiriyor	-10.0734
▁düşme	-10.0741
▁anladım	-10.0742
▁olası	-10.0742
▁döndü	-10.0746
▁yıllarda	-10.0751
▁isteme	-10.0752
ğimiz	-10.0754
▁biliyordu	-10.0754
▁ulus	-10.0756
▁parayı	-10.0758
▁psikoloji	-10.0766
▁işleme	-10.0769
▁yenilik	-10.0775
▁Afrikalı	-10.0775
▁üçte	-10.0776
▁işçi	-10.0785
▁olabilirdi	-10.0794
▁girişimci	-10.08
lerse	-10.0801
▁Para	-10.0807
cılar	-10.0808
sunu	-10.081
▁ölme	-10.0811
▁takımı	-10.0811
▁yaşamı	-10.0812
▁dili	-10.0817
▁verdiğimiz	-10.082
ldukça	-10.082
üyor	-10.0823
nce	-10.0824
▁bildiğiniz	-10.0824
▁tanıma	-10.0825
mayan	-10.083
▁vahşi	-10.0831
▁ekip	-10.0834
▁almış	-10.0837
▁tatlı	-10.0839
manın	-10.0839
▁katıl	-10.0841
▁fabrika	-10.0843
▁yenilikçi	-10.0844
▁bilmiyoruz	-10.0845
▁bunlara	-10.085
▁ö	-10.0854
▁Har	-10.0856
▁ederse	-10.0858
gan	-10.086
muştu	-10.0865
▁soy	-10.0868
▁atom	-10.0873
aj	-10.0875
▁seviyede	-10.0876
▁organizasyon	-10.0885
▁teklif	-10.0898
▁hepiniz	-10.0898
▁alıcı	-10.09
laştır	-10.0906
▁150	-10.0909
▁taşıma	-10.0918
▁ediyordu	-10.0929
