<unk>	0
<s>	0
</s>	0
▁.	-3.11426
▁,	-3.50518
▁	-3.87235
▁bir	-4.07216
n	-4.32325
k	-4.35978
▁"	-4.39743
▁ve	-4.41903
m	-4.58064
▁bu	-4.73047
t	-4.83931
a	-4.87908
r	-4.92529
l	-4.93155
e	-4.93886
▁'	-5.01142
lar	-5.03485
i	-5.14368
ler	-5.15313
z	-5.26533
ı	-5.32354
s	-5.32717
la	-5.33649
▁da	-5.35679
y	-5.37632
li	-5.39051
▁Bu	-5.39623
de	-5.4011
▁için	-5.42441
▁de	-5.45388
le	-5.52647
p	-5.54485
ma	-5.55041
ü	-5.56475
da	-5.57651
si	-5.61668
ları	-5.62213
ya	-5.67213
▁Ve	-5.67234
leri	-5.70099
▁çok	-5.70859
▁?	-5.76443
in	-5.78539
ş	-5.84865
▁daha	-5.85119
me	-5.86646
an	-5.87473
lı	-5.89083
ra	-5.91129
di	-5.93139
▁o	-5.95844
▁ki	-5.99041
en	-5.99566
u	-5.99728
ın	-6.02366
▁ne	-6.03691
ye	-6.05593
▁var	-6.05732
er	-6.08486
sı	-6.11772
d	-6.12069
ta	-6.12201
▁şey	-6.12386
▁)	-6.13116
(	-6.13216
o	-6.14045
na	-6.14515
den	-6.15548
ti	-6.16033
▁:	-6.16123
▁gibi	-6.16255
ri	-6.16715
te	-6.17354
▁ya	-6.183
h	-6.18744
ce	-6.21241
sa	-6.21356
▁olarak	-6.22236
im	-6.23484
ki	-6.23838
ne	-6.25668
▁olan	-6.28647
dan	-6.29152
▁—	-6.33742
ca	-6.3663
f	-6.36831
re	-6.37744
mak	-6.38224
ar	-6.41635
ni	-6.41935
▁kadar	-6.44041
▁zaman	-6.44324
lik	-6.4519
▁en	-6.45302
dir	-6.46114
v	-6.47045
ğ	-6.47284
▁değil	-6.48633
g	-6.48658
lık	-6.48801
▁a	-6.50978
tı	-6.51218
mek	-6.52064
▁kendi	-6.52298
▁her	-6.53162
ç	-6.53329
▁A	-6.53458
▁O	-6.54037
yi	-6.54552
ların	-6.56109
▁ile	-6.56764
un	-6.57662
se	-6.586
lerin	-6.5956
▁yıl	-6.61262
nin	-6.62307
▁iyi	-6.62601
lu	-6.62668
▁ama	-6.62999
dır	-6.64315
▁Bir	-6.65577
lan	-6.66028
▁ka	-6.67435
▁ko	-6.67754
dı	-6.68557
▁i	-6.68601
▁olduğunu	-6.69239
▁-	-6.69536
▁yap	-6.70475
ır	-6.70864
▁e	-6.70997
mi	-6.71014
▁büyük	-6.72041
ba	-6.72722
▁al	-6.758
▁sonra	-6.75823
lerini	-6.77527
larını	-6.77666
▁Ama	-6.79159
ci	-6.7974
▁ta	-6.81313
▁bunu	-6.82722
▁nasıl	-6.84706
dü	-6.8692
▁kullan	-6.87797
▁S	-6.89824
▁ha	-6.9006
▁önce	-6.90184
b	-6.90455
yı	-6.90634
▁sadece	-6.91374
▁mi	-6.92019
ıyor	-6.92599
ir	-6.92819
ım	-6.92977
tan	-6.93353
tır	-6.93666
sel	-6.93868
va	-6.9429
ün	-6.94677
▁yer	-6.95186
du	-6.95328
▁an	-6.9545
acak	-6.96563
▁kal	-6.96728
▁fazla	-6.96765
0	-6.973
▁olma	-6.97547
cı	-6.98199
uz	-6.98346
▁iki	-6.98934
▁k	-6.99178
niz	-6.99541
▁insan	-6.99715
▁şu	-6.99775
▁çünkü	-6.99788
et	-7.0011
▁ma	-7.00603
▁gün	-7.01136
iz	-7.01144
ini	-7.01406
▁E	-7.02529
▁şekilde	-7.02879
nın	-7.05802
▁Ba	-7.05948
▁yeni	-7.06468
▁olduğu	-7.07535
al	-7.09681
deki	-7.10112
ğı	-7.10179
▁C	-7.12192
lama	-7.12681
lere	-7.13309
▁di	-7.13388
maya	-7.13421
ecek	-7.13967
ö	-7.13982
lara	-7.14229
▁ben	-7.14511
▁ba	-7.14869
ha	-7.15074
▁aynı	-7.15904
▁gör	-7.16401
▁;	-7.1681
▁K	-7.17282
um	-7.17337
▁göster	-7.18498
▁benim	-7.18514
▁gerçekten	-7.18752
▁G	-7.19785
tik	-7.20396
daki	-7.21224
▁Ben	-7.2164
iyor	-7.21712
gi	-7.21806
ında	-7.21922
il	-7.22184
▁ak	-7.22263
▁Yani	-7.22598
miz	-7.22822
▁baş	-7.23056
▁iste	-7.23087
▁Şimdi	-7.23241
▁İ	-7.2335
▁tüm	-7.23379
yla	-7.23696
▁hakkında	-7.23844
▁diğer	-7.24121
▁iş	-7.24227
▁bak	-7.24544
ge	-7.24574
ıl	-7.24692
miş	-7.24805
▁insanlar	-7.25205
ur	-7.26718
ken	-7.2686
▁farklı	-7.27261
▁ye	-7.27585
▁kişi	-7.27736
▁sahip	-7.28257
el	-7.28352
▁yok	-7.28546
mış	-7.287
to	-7.29376
uyor	-7.29756
▁ilk	-7.29923
c	-7.3022
bi	-7.30292
▁in	-7.3033
ış	-7.30759
▁başka	-7.31054
ydi	-7.31181
▁burada	-7.31191
za	-7.31281
▁ver	-7.31388
nda	-7.31403
▁ö	-7.31971
▁Ka	-7.32022
lü	-7.32121
▁gerçek	-7.3219
ebilir	-7.32563
tü	-7.33014
inde	-7.33202
▁neden	-7.33264
▁yol	-7.33652
ine	-7.33666
▁bunun	-7.33682
▁Ha	-7.34396
st	-7.35007
ydı	-7.35105
▁doğru	-7.35188
▁son	-7.35725
dik	-7.35854
▁çalış	-7.3593
▁u	-7.36037
▁içinde	-7.36261
sında	-7.36504
dim	-7.3653
man	-7.36628
on	-7.36744
▁me	-7.3697
▁önemli	-7.37273
▁bile	-7.37446
▁ilgili	-7.37947
kı	-7.38426
▁oldu	-7.38848
▁geç	-7.38895
abilir	-7.39026
lo	-7.39204
ga	-7.39459
▁biz	-7.39562
▁ara	-7.40068
ça	-7.4015
sini	-7.40457
▁te	-7.4058
siniz	-7.41175
vi	-7.41554
▁karşı	-7.41594
sine	-7.4161
▁böyle	-7.41711
yle	-7.41734
▁tek	-7.42275
▁aslında	-7.4247
larda	-7.42474
lerde	-7.43042
▁şeyler	-7.43634
ını	-7.44228
▁küçük	-7.44971
▁biri	-7.45077
▁veri	-7.45077
be	-7.45455
tir	-7.45608
▁alan	-7.4583
ğa	-7.45945
▁♫	-7.4715
at	-7.47256
▁yaş	-7.47552
yu	-7.48159
▁etki	-7.4846
meye	-7.4863
or	-7.48745
ik	-7.49112
▁düşün	-7.49153
siz	-7.49274
▁f	-7.49368
bil	-7.49625
ten	-7.49654
ması	-7.49712
▁Gülüşmeler	-7.50074
sız	-7.50178
▁ç	-7.50251
nu	-7.50371
▁getir	-7.50757
ku	-7.50899
▁T	-7.50908
ey	-7.50965
▁çık	-7.51009
nız	-7.51186
ür	-7.51659
zi	-7.52104
▁yapı	-7.52609
şi	-7.52662
▁be	-7.53134
yan	-7.53277
▁veya	-7.53511
diği	-7.53679
▁tür	-7.53758
▁H	-7.5428
▁ise	-7.54403
ıp	-7.54615
arak	-7.54835
▁dünya	-7.55043
ro	-7.55059
▁geri	-7.55093
▁bizim	-7.55631
▁eğer	-7.56232
▁bazı	-7.56353
▁Ma	-7.56461
▁üzerinde	-7.56495
▁zor	-7.56525
▁ev	-7.56605
ndan	-7.56843
nde	-7.57401
▁Ya	-7.57564
ına	-7.58153
▁ay	-7.58279
▁su	-7.58438
ör	-7.58697
▁çıkar	-7.58725
tu	-7.59081
▁Faka	-7.59143
▁Eğ	-7.59308
lığı	-7.59541
▁bana	-7.59641
▁soru	-7.59919
▁az	-7.60588
▁ülke	-7.60739
liği	-7.61537
çi	-7.61606
▁olacak	-7.62145
hi	-7.62509
▁fark	-7.62557
dum	-7.62563
▁size	-7.62877
▁B	-7.62956
▁D	-7.63336
ip	-7.63581
▁so	-7.64163
▁bilgi	-7.64246
▁edil	-7.64508
larının	-7.64579
dım	-7.64717
lerden	-7.64843
▁açık	-7.65039
▁top	-7.65147
▁biraz	-7.65354
ve	-7.65367
nı	-7.65488
sal	-7.65622
lardan	-7.65695
dur	-7.66047
▁teknoloji	-7.66131
▁mu	-7.66846
▁çalışma	-7.66897
ıyoruz	-7.6692
▁F	-7.6728
ul	-7.67389
▁diye	-7.67837
▁yarat	-7.68082
▁si	-7.68086
▁bütün	-7.68467
inin	-7.68519
▁sev	-7.68547
sanız	-7.6855
lerine	-7.69192
ren	-7.69264
▁De	-7.69374
▁kur	-7.69472
ıyorum	-7.69705
▁ön	-7.69896
min	-7.69945
▁Ne	-7.69953
sınız	-7.69961
▁hiç	-7.7088
▁se	-7.7156
▁hareket	-7.7192
▁Ta	-7.72041
▁duy	-7.72083
▁göre	-7.7254
▁şimdi	-7.72634
▁süre	-7.72928
▁insanların	-7.73
▁üç	-7.73015
rken	-7.7336
mayı	-7.73415
ıcı	-7.73605
▁etme	-7.73607
▁değiştir	-7.7366
çe	-7.74034
▁ediyor	-7.74307
luk	-7.74353
▁do	-7.74409
▁gerek	-7.74447
su	-7.74607
po	-7.74787
▁yaz	-7.75452
▁etti	-7.75886
larına	-7.75974
▁vardı	-7.76036
▁Bunu	-7.76068
▁kat	-7.76182
▁mı	-7.7653
ru	-7.76721
7	-7.76795
üyor	-7.77109
▁Ge	-7.77365
▁at	-7.77445
imiz	-7.77464
▁bo	-7.77997
ünü	-7.78109
▁olabilir	-7.7812
▁yapma	-7.78321
▁U	-7.78324
▁sağ	-7.78347
▁nokta	-7.78348
▁onu	-7.78408
▁ek	-7.78549
▁sorun	-7.78665
▁üret	-7.78787
sinde	-7.78958
▁Ö	-7.78973
▁2	-7.7933
▁para	-7.794
dık	-7.79465
▁yüzden	-7.79734
▁çek	-7.79869
ımı	-7.79983
w	-7.80122
▁olmak	-7.80283
diğimiz	-7.8056
▁çocuk	-7.80613
▁1	-7.80761
lerle	-7.80907
iyorum	-7.81118
▁inan	-7.81483
▁anlat	-7.81587
mizi	-7.81756
larında	-7.81781
cu	-7.8182
▁bunlar	-7.81936
mız	-7.81987
▁zamanda	-7.82022
▁gel	-7.82339
bir	-7.82403
lerinin	-7.82827
sını	-7.82954
▁olması	-7.83244
▁tam	-7.83612
yorum	-7.83914
▁dur	-7.84032
▁bil	-7.84177
▁s	-7.84393
mu	-7.84453
▁Çünk	-7.84511
imi	-7.85334
asyon	-7.85543
▁adam	-7.85598
▁Amerika	-7.85626
▁ses	-7.85699
▁den	-7.85815
▁yapmak	-7.85874
▁J	-7.86132
▁hikaye	-7.86138
▁tarafından	-7.86911
mesi	-7.87067
▁R	-7.87179
sak	-7.87287
eği	-7.8741
arı	-7.87475
erek	-7.87672
▁g	-7.8799
▁Kahkaha	-7.88
▁bilim	-7.88665
▁büyü	-7.88691
▁oluştur	-7.88752
▁oluyor	-7.88769
▁konu	-7.88877
▁Burada	-7.88882
sü	-7.8917
sına	-7.89223
tık	-7.89265
▁M	-7.89337
▁bulun	-7.89562
▁İşte	-7.89764
▁güzel	-7.89952
sin	-7.90112
üm	-7.90214
▁hayat	-7.90277
mez	-7.90289
▁istiyorum	-7.90447
▁onlar	-7.90624
▁Her	-7.90637
cü	-7.91004
▁orta	-7.91468
▁Sa	-7.91492
dığı	-7.91834
▁Çok	-7.91836
▁el	-7.92017
gü	-7.92266
▁dön	-7.9252
▁b	-7.9297
▁Dünya	-7.93036
▁mü	-7.93064
▁göz	-7.93152
▁Biz	-7.93167
▁öğren	-7.93241
▁Siz	-7.93318
▁fikir	-7.93367
▁kaç	-7.93581
▁etmek	-7.93648
▁koy	-7.93923
iyoruz	-7.93999
▁tut	-7.94301
luğu	-7.94498
rt	-7.94694
▁Me	-7.94919
▁onun	-7.95237
▁nın	-7.95239
▁iç	-7.95284
▁I	-7.95638
maz	-7.95744
larla	-7.95872
▁20	-7.95951
duk	-7.96544
▁konuşma	-7.96608
ter	-7.96687
gu	-7.96946
us	-7.97174
▁Te	-7.97415
▁parça	-7.97452
▁re	-7.97601
▁ortaya	-7.97609
▁Peki	-7.9768
A	-7.98164
iş	-7.98297
▁gir	-7.98392
▁yüz	-7.98604
▁oldukça	-7.98686
▁yara	-7.98703
▁3	-7.99091
▁bize	-7.99331
▁uzun	-7.99395
diğim	-7.99765
▁sayı	-7.99859
▁L	-7.99895
▁olur	-8.00306
▁kız	-8.00911
▁Bunun	-8.01204
▁birkaç	-8.01337
▁fakat	-8.01455
▁karar	-8.01524
mişti	-8.0184
▁ulaş	-8.01998
▁yaptığı	-8.02049
ımız	-8.02173
▁kötü	-8.02174
▁eder	-8.02202
▁dedi	-8.02246
▁zorunda	-8.02327
ışı	-8.02689
sun	-8.0275
▁10	-8.03167
sinin	-8.03231
▁başladı	-8.03613
▁Bunlar	-8.03652
▁yani	-8.03677
▁tekrar	-8.03758
▁devam	-8.03766
▁beni	-8.04049
▁şeyi	-8.04132
▁kap	-8.04236
▁düş	-8.04413
▁hücre	-8.04426
ıyorlar	-8.04483
mıştı	-8.04507
▁Y	-8.04541
▁Se	-8.04803
▁herkes	-8.04988
çı	-8.05129
▁Ko	-8.0551
▁kay	-8.05516
▁gid	-8.0553
ğe	-8.05658
▁geldi	-8.05806
▁Aslında	-8.05852
▁anlama	-8.05886
▁geliyor	-8.05969
▁oku	-8.05995
▁kadın	-8.06008
▁geliş	-8.06092
larımız	-8.06304
mı	-8.06346
lerinde	-8.06382
▁durum	-8.0679
lardı	-8.06837
▁tane	-8.06876
eceğim	-8.07077
▁P	-8.07118
▁aç	-8.07252
▁sistem	-8.07407
ının	-8.07504
unu	-8.07626
5	-8.0776
leme	-8.07761
▁anda	-8.07775
▁Alkış	-8.07885
▁hasta	-8.07913
▁onları	-8.08039
fi	-8.08216
▁anlam	-8.08447
ol	-8.08601
▁orada	-8.08621
▁bırak	-8.08638
▁par	-8.08762
▁hayal	-8.09139
▁oyun	-8.09682
▁yaşam	-8.09797
▁Be	-8.09981
▁belir	-8.10203
▁toplum	-8.10275
▁art	-8.10538
▁görme	-8.1057
▁boyunca	-8.10583
muş	-8.10674
▁işle	-8.10687
▁söyle	-8.10856
▁konuş	-8.10932
▁W	-8.10947
▁istiyor	-8.10987
▁adı	-8.11092
▁Alkışlar	-8.1116
sek	-8.11487
yo	-8.11597
▁Bil	-8.11682
düğü	-8.11829
lamak	-8.12054
ümüz	-8.12143
yor	-8.1235
seniz	-8.12614
8	-8.12657
▁yarı	-8.12694
▁siz	-8.12769
▁yakın	-8.132
let	-8.13273
▁değer	-8.13327
▁yüzde	-8.1364
mda	-8.13642
▁bilgisayar	-8.13776
▁aile	-8.13796
▁ser	-8.14051
▁oluş	-8.14163
▁ter	-8.14346
dığımız	-8.14608
▁An	-8.14917
▁milyon	-8.14999
▁Ş	-8.15414
▁bugün	-8.15524
▁çoğu	-8.15582
▁Daha	-8.1568
▁Onlar	-8.15786
▁basit	-8.15839
▁Afrika	-8.15893
▁birçok	-8.15963
▁gelen	-8.16092
▁pek	-8.16197
▁taşı	-8.16202
tım	-8.16416
▁19	-8.16522
▁görün	-8.17142
▁bölge	-8.1716
▁açı	-8.17167
▁ağ	-8.17184
yım	-8.17428
▁yüksek	-8.17434
▁Anca	-8.17827
▁geçir	-8.1803
▁sor	-8.1803
▁kar	-8.18248
▁Evet	-8.18524
▁Al	-8.18754
▁sık	-8.18839
iği	-8.1904
▁he	-8.19287
▁yardım	-8.19316
▁000	-8.19335
inden	-8.19583
▁hiçbir	-8.19619
co	-8.19821
sunuz	-8.19833
▁arasında	-8.20123
yon	-8.20138
▁taraf	-8.20162
▁sen	-8.20488
▁kazan	-8.20499
▁görü	-8.20537
ley	-8.21024
▁belki	-8.2114
abiliriz	-8.21157
lük	-8.21344
▁enerji	-8.21356
S	-8.21409
lerinden	-8.21598
meyi	-8.22319
lerimiz	-8.22417
▁şa	-8.22569
ste	-8.2285
duğu	-8.22853
diğini	-8.23268
iyet	-8.23281
şe	-8.23328
▁hak	-8.23349
1	-8.23395
bu	-8.23415
▁tamamen	-8.23468
â	-8.23489
▁ekonomi	-8.23567
▁ın	-8.23739
bo	-8.23779
ılmış	-8.23796
▁öyle	-8.23798
acağım	-8.23806
▁yaptı	-8.23851
tim	-8.23913
▁savaş	-8.24166
▁problem	-8.2424
▁fa	-8.24372
ladı	-8.24495
▁hayatı	-8.24597
▁proje	-8.24779
ydu	-8.24802
▁birlikte	-8.24867
▁yapıyor	-8.2526
▁mo	-8.25437
▁Ç	-8.26125
▁araştırma	-8.26134
▁harika	-8.26518
ber	-8.26775
liğin	-8.26797
▁pa	-8.26836
▁çocuklar	-8.26963
yim	-8.27136
▁dolar	-8.2715
▁araba	-8.27345
▁verdi	-8.27353
▁örnek	-8.27521
lıyor	-8.27679
▁şirket	-8.27831
▁temel	-8.27953
▁uç	-8.2822
4	-8.28506
yse	-8.28516
suz	-8.28518
▁sonuç	-8.28613
▁hava	-8.287
▁gö	-8.29049
▁yerine	-8.29111
raf	-8.29134
▁özel	-8.2924
diğiniz	-8.29315
▁birşey	-8.2932
ici	-8.29398
▁verme	-8.29661
▁yön	-8.2968
▁gereken	-8.29694
▁Şu	-8.29778
mızı	-8.2979
▁saat	-8.30048
larından	-8.30202
go	-8.30238
nızı	-8.30437
▁En	-8.30489
▁işte	-8.30569
fa	-8.30676
mekte	-8.31229
▁fotoğraf	-8.31314
▁tanı	-8.31358
▁sizin	-8.31561
▁sürü	-8.31682
▁dünyanın	-8.31753
ıyordu	-8.31768
▁et	-8.31808
kan	-8.31829
▁ona	-8.3184
▁yolu	-8.31888
rak	-8.31942
▁demek	-8.32009
▁aldı	-8.32024
abileceği	-8.32033
▁buna	-8.32174
▁çevre	-8.32367
▁yapar	-8.32497
▁200	-8.32502
iyle	-8.32537
▁sat	-8.32766
▁üzerine	-8.32775
▁Sonra	-8.33007
nizi	-8.33018
▁değiş	-8.33205
▁artık	-8.33263
▁şöyle	-8.33266
yoruz	-8.33273
▁ister	-8.34241
alım	-8.34273
şa	-8.34349
leşti	-8.34358
ilen	-8.34397
elim	-8.34546
lendi	-8.3477
▁yan	-8.3479
ık	-8.34813
ğu	-8.34843
▁söz	-8.35091
▁san	-8.35308
▁tasarım	-8.35341
liyor	-8.35433
▁Pa	-8.35575
▁hayvan	-8.3593
▁ü	-8.36069
▁dan	-8.36071
▁seç	-8.36105
dığını	-8.36224
ch	-8.36231
▁eğitim	-8.36354
▁ederim	-8.36556
j	-8.36599
▁paylaş	-8.3695
▁Do	-8.36955
ınız	-8.37045
▁derece	-8.37639
▁bekle	-8.37834
▁So	-8.37864
▁sanat	-8.37883
▁eden	-8.38154
▁uzak	-8.38237
▁yerde	-8.38273
▁yaptık	-8.38321
▁sene	-8.38484
▁Böylece	-8.3849
▁istediğim	-8.38511
6	-8.38594
▁fikri	-8.38933
miyor	-8.38998
sının	-8.39137
manın	-8.39172
likle	-8.39534
▁hem	-8.39571
tro	-8.39633
iyorlar	-8.39873
▁is	-8.39895
dikleri	-8.40259
▁işi	-8.40297
men	-8.40373
▁tak	-8.40451
▁konusunda	-8.4046
▁alma	-8.40467
ver	-8.40519
▁der	-8.40539
▁benzer	-8.40559
▁kontrol	-8.40592
▁gitti	-8.40653
▁genel	-8.40668
▁geliştir	-8.40682
▁fi	-8.40732
▁oran	-8.4078
iyordu	-8.40997
pi	-8.41185
▁izle	-8.41232
unun	-8.41243
▁vardır	-8.4137
▁hızlı	-8.41437
▁daki	-8.41552
▁olay	-8.4171
▁okul	-8.42146
▁çöz	-8.42328
▁ayrı	-8.42544
▁Da	-8.42589
▁altı	-8.42664
yız	-8.42875
▁milyar	-8.42917
abilirsiniz	-8.42972
▁model	-8.43097
▁He	-8.43154
je	-8.4324
▁üst	-8.43241
mamız	-8.43286
▁altında	-8.43321
▁ilişki	-8.4337
▁şehir	-8.4337
▁yı	-8.43393
▁nin	-8.43694
▁kuru	-8.43787
▁sıra	-8.43827
▁kolay	-8.43903
müş	-8.43916
▁özellikle	-8.43946
▁sistemi	-8.43947
3	-8.43953
▁eş	-8.44089
▁yu	-8.44112
ebiliriz	-8.44229
▁onların	-8.44237
lanma	-8.44329
▁yaşında	-8.44445
▁yürü	-8.4456
tor	-8.44769
makta	-8.44811
umu	-8.44941
▁anne	-8.45005
▁gelir	-8.4502
▁şeyleri	-8.451
dığım	-8.45191
▁Sade	-8.45339
▁gelecek	-8.45352
▁tabi	-8.45355
▁bizi	-8.45389
▁Tamam	-8.45502
2	-8.45604
▁ettiği	-8.45763
ho	-8.45808
▁ilginç	-8.45948
▁güven	-8.45994
▁genç	-8.46073
▁güç	-8.46361
ev	-8.46421
▁kim	-8.46428
▁kaynak	-8.46512
▁otur	-8.46537
▁yeniden	-8.46838
▁sosyal	-8.46884
▁50	-8.47071
▁düşünme	-8.47117
▁kullanıl	-8.4712
ucu	-8.47289
▁hepsi	-8.47439
▁dört	-8.4764
▁yaklaşık	-8.47662
▁30	-8.47699
▁4	-8.47768
dür	-8.47898
▁ancak	-8.47935
▁Mi	-8.47936
▁dair	-8.47982
▁sonunda	-8.47992
▁ana	-8.48171
▁kan	-8.482
tur	-8.48214
▁pi	-8.48317
▁işe	-8.48571
ko	-8.48636
▁söyley	-8.48735
▁bulma	-8.48841
lığın	-8.48971
▁öz	-8.4898
ebileceği	-8.49164
▁doku	-8.49349
rek	-8.49514
▁gitme	-8.4982
▁oda	-8.50041
▁Kendi	-8.50043
▁tamam	-8.50274
▁hafta	-8.50333
▁hale	-8.50404
▁5	-8.50568
N	-8.50606
▁Ku	-8.5076
▁gücü	-8.50841
masını	-8.50985
▁beyin	-8.51375
▁grup	-8.51408
ton	-8.51426
ıldı	-8.51532
▁teşekkür	-8.51902
▁kelime	-8.51904
▁onlara	-8.52141
yum	-8.5216
▁sağlay	-8.52198
▁program	-8.52199
nüz	-8.52256
▁elde	-8.524
▁tarih	-8.5252
▁film	-8.52568
▁sür	-8.52643
▁bağ	-8.53033
muz	-8.53149
▁çalışıyor	-8.53272
▁Son	-8.53303
mo	-8.53334
▁yönet	-8.53359
▁olmayan	-8.53381
▁sağlık	-8.53429
▁arkadaş	-8.5364
▁inşa	-8.53903
▁9	-8.53962
▁hazır	-8.54005
▁araç	-8.5401
unda	-8.54177
▁eski	-8.54282
ilmiş	-8.5439
▁bilin	-8.54688
▁yere	-8.54758
rke	-8.54891
▁herhangi	-8.55017
▁Benim	-8.55067
▁Teşekkürler	-8.55136
▁yoktu	-8.55158
▁haber	-8.55167
▁düzen	-8.55261
▁hemen	-8.55362
ist	-8.55497
▁ürün	-8.55899
▁inanılmaz	-8.56044
leşme	-8.56215
▁değişik	-8.56227
san	-8.56623
▁durumda	-8.56638
▁parçası	-8.56707
▁pe	-8.56752
tör	-8.56915
▁Mo	-8.57157
▁kısmı	-8.57289
▁bas	-8.57398
vu	-8.57429
sinden	-8.57624
▁ar	-8.57676
bilme	-8.57732
▁gezegen	-8.57813
▁h	-8.57891
▁İnsanlar	-8.57907
▁şe	-8.58326
▁bilmiyor	-8.585
▁görüntü	-8.58557
▁beyni	-8.58606
▁deney	-8.58623
tif	-8.58655
landı	-8.5869
▁resim	-8.58774
▁biliyor	-8.58894
▁hala	-8.59004
▁çalışan	-8.59205
ğini	-8.59352
▁telefon	-8.594
▁çıktı	-8.59525
larımızı	-8.59621
ğin	-8.59632
▁izin	-8.59678
ğimiz	-8.59704
▁kısa	-8.59713
▁dikkat	-8.59721
▁dil	-8.59769
▁düşünce	-8.59792
▁güçlü	-8.59896
▁gen	-8.59965
ck	-8.60211
abiliyor	-8.60466
▁oyna	-8.60491
▁İlk	-8.60524
▁doğa	-8.60654
▁edin	-8.60745
▁yanı	-8.60846
▁ölüm	-8.60914
▁öğrenci	-8.61017
▁söyleme	-8.61069
▁olduğumuz	-8.61115
▁cevap	-8.6123
▁dönüş	-8.6123
▁düşünüyor	-8.61247
▁dünyada	-8.6132
▁insanları	-8.6133
▁Ki	-8.6156
▁gerekiyor	-8.61621
▁ince	-8.61752
▁Bugün	-8.61799
▁tanım	-8.61834
sın	-8.61861
▁mutlu	-8.61996
isti	-8.62074
▁dakika	-8.62668
▁100	-8.62823
▁ci	-8.62941
do	-8.63076
▁kabul	-8.63096
yordu	-8.63535
abilecek	-8.63552
▁hep	-8.63735
▁destek	-8.63769
▁hız	-8.6393
▁geniş	-8.64134
▁merkez	-8.64209
M	-8.64963
▁deneyim	-8.65115
▁dış	-8.65246
▁Ro	-8.65313
mıyor	-8.65395
▁arka	-8.65572
▁Si	-8.65729
▁yine	-8.66087
per	-8.66101
▁mümkün	-8.66356
▁duygu	-8.66508
▁Di	-8.66589
unuz	-8.66734
▁olmalı	-8.66891
▁değişim	-8.67181
▁korku	-8.67187
▁beş	-8.6725
▁hatta	-8.67287
▁çift	-8.67623
son	-8.67728
▁evren	-8.67854
umuz	-8.68046
▁plan	-8.68074
▁karşılaş	-8.68167
▁15	-8.68279
▁kültür	-8.68787
▁ele	-8.68788
▁gönder	-8.6879
▁başarı	-8.68819
▁kimse	-8.68877
▁hi	-8.68902
▁Neden	-8.69034
oloji	-8.69069
▁çözüm	-8.69202
iyorsunuz	-8.69281
▁şunu	-8.69301
▁tahmin	-8.69376
▁düz	-8.69379
yiz	-8.69405
▁edebil	-8.69915
▁kapa	-8.69937
P	-8.70036
▁başlay	-8.70218
▁diyor	-8.70381
▁sınır	-8.70618
▁hepimiz	-8.7121
▁baba	-8.71274
▁kitap	-8.71412
▁şekil	-8.71669
▁katıl	-8.71764
▁bunları	-8.71863
▁sebep	-8.71881
▁Bo	-8.72078
▁kır	-8.72156
▁na	-8.72205
▁aşağı	-8.72245
▁boyut	-8.7225
mızda	-8.72612
eceğini	-8.7279
▁görüş	-8.72792
▁içeri	-8.7293
▁derin	-8.73015
▁deniz	-8.73151
T	-8.73186
▁hatırla	-8.73268
▁makine	-8.73364
▁gece	-8.73524
▁gördüğünüz	-8.73587
▁sun	-8.73747
▁New	-8.73826
▁söyledi	-8.73909
leyici	-8.73927
▁şekli	-8.7397
acağını	-8.73996
▁sal	-8.7409
B	-8.74119
▁bağlı	-8.7412
▁bağlantı	-8.74206
▁yalnız	-8.74211
ger	-8.74405
▁politik	-8.74451
▁dinle	-8.74452
▁kü	-8.74797
▁hissed	-8.74833
▁olsa	-8.75014
▁biçim	-8.75198
nızda	-8.75389
th	-8.75492
▁azal	-8.75666
log	-8.75684
▁yanlış	-8.75702
▁bence	-8.75714
memiz	-8.75759
▁kafa	-8.75907
▁hastalık	-8.76008
leriyle	-8.76048
▁ihtiyacı	-8.76109
ebilirsiniz	-8.76148
▁alın	-8.76377
inizi	-8.76468
▁San	-8.76475
▁değildir	-8.76535
▁yazı	-8.76584
▁kez	-8.76739
▁bahsed	-8.76835
lenme	-8.77038
▁yaklaş	-8.77049
▁edebilir	-8.77065
▁To	-8.77206
▁un	-8.77226
▁araya	-8.77298
eceği	-8.77364
▁video	-8.77472
▁Çin	-8.7752
▁Mu	-8.77565
▁gösteriyor	-8.77583
▁neredeyse	-8.77623
▁robot	-8.77728
▁insanlara	-8.77893
▁öğret	-8.78843
laşma	-8.78938
lerimizi	-8.78975
▁es	-8.7903
▁internet	-8.79148
▁karmaşık	-8.79278
▁sahibi	-8.79799
▁kesi	-8.79904
▁değildi	-8.80022
▁tedavi	-8.80062
I	-8.8009
▁say	-8.80127
▁Pe	-8.80146
▁bakar	-8.80463
▁görev	-8.80487
▁yapmaya	-8.80638
▁kadınlar	-8.80665
▁dolayı	-8.80721
▁engel	-8.80798
▁bina	-8.8089
▁birisi	-8.81064
▁bilme	-8.8134
▁varsa	-8.81355
▁sizi	-8.82044
▁dedim	-8.82258
▁götür	-8.82454
▁boş	-8.82477
medi	-8.82662
leyen	-8.82734
lüğü	-8.82892
▁geldiği	-8.82905
▁üzere	-8.83124
malıyız	-8.83321
▁ihtiyaç	-8.83395
▁ifade	-8.83396
▁40	-8.83397
▁çeki	-8.83452
R	-8.83468
▁şans	-8.83479
laştır	-8.83551
▁Hindistan	-8.83667
▁TED	-8.83667
▁yapan	-8.83694
▁as	-8.83738
▁bit	-8.83898
▁heyecan	-8.84212
▁pat	-8.84231
mesini	-8.84285
▁ışık	-8.84412
▁ilgi	-8.84602
▁iletişim	-8.84898
acağız	-8.85001
▁6	-8.8519
layan	-8.85261
▁harca	-8.85322
▁yaka	-8.85366
▁yaptığımız	-8.8551
▁tasarla	-8.85512
▁olduğuna	-8.85516
meyen	-8.85616
yken	-8.8566
▁koru	-8.85719
▁sar	-8.86229
▁Ga	-8.8631
lanmış	-8.86363
▁doğal	-8.86497
tığını	-8.86665
▁beraber	-8.86704
▁miktar	-8.86845
▁pro	-8.86987
E	-8.87026
▁verici	-8.87029
▁örneği	-8.87125
▁test	-8.87231
tığımız	-8.87364
▁düşünün	-8.87392
▁Bi	-8.87421
▁gerekir	-8.87461
▁halk	-8.87558
▁As	-8.87659
▁La	-8.87783
ildi	-8.88166
▁gelme	-8.88184
▁yapabilir	-8.88275
lemek	-8.88288
D	-8.88478
▁dönem	-8.88506
▁kes	-8.88522
C	-8.88757
▁seviye	-8.88833
▁bakın	-8.88983
ji	-8.89084
▁başar	-8.893
▁muhtemel	-8.89402
▁Aynı	-8.89406
▁ikinci	-8.89557
▁Yap	-8.89567
taki	-8.89728
ıyorsunuz	-8.89782
▁erkek	-8.89936
▁bahset	-8.89972
▁Gör	-8.89988
▁geçen	-8.90002
▁kullanarak	-8.9009
▁nerede	-8.9055
▁olmadığını	-8.90668
▁bundan	-8.9067
▁Tüm	-8.90727
▁söylüyor	-8.90853
▁kural	-8.91025
for	-8.91075
▁hâl	-8.91154
▁yöntem	-8.91171
sıyla	-8.91314
▁görebil	-8.91315
▁kanser	-8.91323
▁Ara	-8.91337
▁rahat	-8.91586
▁dışında	-8.91698
ebiliyor	-8.91949
▁çeşit	-8.9202
▁olmadığı	-8.92074
▁arasındaki	-8.9218
▁uzay	-8.92206
▁Bazı	-8.92489
▁bin	-8.92501
▁öldür	-8.92622
▁can	-8.92649
▁Ye	-8.92684
▁başladım	-8.92878
fo	-8.92905
▁bölüm	-8.9309
▁sonraki	-8.93317
▁ihtiyacımız	-8.93329
▁bunların	-8.93502
▁yüzyıl	-8.9353
▁canlı	-8.94111
▁ilaç	-8.94127
▁karış	-8.94145
▁çiz	-8.94212
▁Su	-8.94602
▁biliyoruz	-8.94668
▁ilgilen	-8.94711
9	-8.94715
▁gözü	-8.94774
▁öğrenme	-8.9491
▁Belki	-8.95033
▁şeyin	-8.95127
▁ettik	-8.95131
▁Va	-8.95309
▁ortak	-8.95326
▁hoş	-8.95346
▁olabil	-8.95542
larıyla	-8.95718
▁görüyorsunuz	-8.95794
ksiyon	-8.95856
▁yapılan	-8.95888
▁seçim	-8.96007
▁imkan	-8.96113
▁rağmen	-8.96255
▁sebebi	-8.96256
▁davranış	-8.96461
▁bağla	-8.96521
▁hissetti	-8.96776
▁önem	-8.96836
▁çal	-8.96923
▁alır	-8.96966
▁düşünüyorum	-8.96992
▁çeşitli	-8.97038
▁görebilirsiniz	-8.97281
▁durumu	-8.97462
▁kurtar	-8.97679
▁Ni	-8.97801
▁alıp	-8.97875
▁madde	-8.97975
▁Büyük	-8.98123
▁küresel	-8.98123
▁gider	-8.98325
▁kalan	-8.98361
▁giriş	-8.98391
▁Co	-8.98582
▁hizmet	-8.98596
▁çalıştığı	-8.99119
▁sınıf	-8.99258
▁olursa	-8.993
▁risk	-8.99398
▁kaldır	-8.99459
▁Li	-8.99499
▁başlıyor	-8.9966
dıkları	-8.99695
▁insanın	-8.99733
▁emin	-8.99972
▁his	-9.00049
dığınız	-9.00111
duğunu	-9.00409
▁bakış	-9.0066
▁Avrupa	-9.00669
▁doktor	-9.0067
▁fırsat	-9.0083
▁ölçü	-9.01124
▁öte	-9.01214
▁kuş	-9.01259
▁çocuğu	-9.01316
▁çizgi	-9.014
▁sordu	-9.01469
▁York	-9.01502
▁yardımcı	-9.01528
▁Fi	-9.01549
▁Ev	-9.0157
▁Çocuk	-9.01641
▁güneş	-9.01684
▁doğu	-9.01845
▁organ	-9.01968
▁harita	-9.02134
▁asla	-9.02237
▁yapabil	-9.02241
ılması	-9.02521
▁ayak	-9.02734
▁bazen	-9.02796
▁lider	-9.028
▁yaşama	-9.02823
▁İş	-9.02859
▁suç	-9.02925
▁dolu	-9.03015
▁yüksel	-9.03029
▁acı	-9.0305
▁mikro	-9.03288
▁düşündüm	-9.03452
▁aş	-9.03622
▁yılında	-9.03683
▁renk	-9.0379
▁aracı	-9.03808
▁Ayrıca	-9.03945
▁olsun	-9.03953
▁balık	-9.04022
▁başına	-9.04109
▁yukarı	-9.04113
▁geçmiş	-9.04226
▁gidiyor	-9.04344
▁yaşayan	-9.04444
▁uygulama	-9.04521
▁çarp	-9.04617
▁olup	-9.04625
▁etmeye	-9.04651
▁kutu	-9.04789
▁dışarı	-9.0484
▁Hiç	-9.04953
▁ayır	-9.05103
▁hangi	-9.05127
V	-9.05131
▁Diğer	-9.05458
▁dönüştür	-9.05459
▁sana	-9.05538
▁okyanus	-9.05794
▁merak	-9.058
▁yavaş	-9.05969
▁duyu	-9.05977
▁düşünür	-9.06243
▁dünyayı	-9.06266
▁normal	-9.06304
▁adım	-9.06416
diğinde	-9.06444
▁Başka	-9.06484
▁orman	-9.06526
▁içerisinde	-9.0659
▁ayrıca	-9.06805
ebilecek	-9.06983
▁herşey	-9.07032
▁algı	-9.07035
▁evrim	-9.07062
▁güvenli	-9.07074
eceğiz	-9.07273
▁koruma	-9.07291
▁mesaj	-9.07333
▁ders	-9.07362
▁Yo	-9.0765
▁defa	-9.07986
▁hesap	-9.08026
dığında	-9.08095
▁kara	-9.08239
▁benze	-9.08333
▁çevir	-9.08372
▁sürekli	-9.08394
▁kesinlikle	-9.08547
▁veriyor	-9.08715
▁takip	-9.09199
▁İki	-9.09295
▁bitki	-9.09377
▁görüyoruz	-9.09483
▁uygula	-9.09521
▁baktığı	-9.0956
▁yayıl	-9.09575
▁tutu	-9.09667
▁60	-9.09722
▁Yeni	-9.09868
▁beri	-9.10313
▁dizi	-9.10705
▁resmi	-9.10851
▁olacağı	-9.10855
▁konuda	-9.1089
▁gerektiğini	-9.11041
▁görünüyor	-9.11179
▁şiddet	-9.11196
▁binlerce	-9.11198
▁yatırım	-9.11207
▁metre	-9.11391
▁hayatta	-9.11417
▁Re	-9.11631
▁olduğunda	-9.11637
▁takım	-9.11685
▁No	-9.11706
▁uygun	-9.11735
▁ısı	-9.11831
▁alış	-9.11873
▁yoğun	-9.11915
▁ciddi	-9.11916
▁olurdu	-9.11993
ster	-9.12124
▁Bütün	-9.12276
▁devlet	-9.12279
▁yıldız	-9.1229
O	-9.12386
acağı	-9.12426
▁yüzey	-9.12428
▁tip	-9.12541
▁Teşekkür	-9.1261
▁haline	-9.12652
▁başarılı	-9.12897
▁hedef	-9.13193
▁yayın	-9.13276
▁Bizim	-9.13303
▁ait	-9.13629
▁anlamın	-9.13649
▁yaratıcı	-9.13746
▁kök	-9.13982
▁Hayır	-9.14111
uğu	-9.1427
▁İnsan	-9.14309
meliyiz	-9.14385
lığını	-9.1472
▁12	-9.1474
▁pazar	-9.14856
▁Gerçekten	-9.15076
▁bulunan	-9.15112
▁meydan	-9.15223
▁sonucu	-9.15345
▁evet	-9.15504
sunu	-9.15629
▁Par	-9.15637
▁edecek	-9.1672
▁Po	-9.16731
▁eşit	-9.16741
▁dünyadaki	-9.16781
▁etraf	-9.16883
▁ediyorum	-9.17062
▁yemek	-9.17065
▁Pro	-9.17073
▁cihaz	-9.17098
düğünü	-9.17273
▁gidip	-9.17828
▁mükemmel	-9.17859
▁yerleştir	-9.18006
▁işaret	-9.18053
▁git	-9.18093
G	-9.18285
▁tüket	-9.18436
▁şarkı	-9.18438
▁müzik	-9.18439
▁yanında	-9.18553
▁Fa	-9.1858
▁arkadaşları	-9.18743
▁başladığı	-9.18764
▁vur	-9.18787
leştirme	-9.18807
aj	-9.19045
▁aşı	-9.19079
mayacak	-9.19157
▁vücudu	-9.19208
▁zengin	-9.19208
▁sayesinde	-9.19208
▁giy	-9.19592
▁Na	-9.19597
▁düşük	-9.19612
▁uzman	-9.19647
▁tehlike	-9.19792
▁İkinci	-9.19793
▁elektrik	-9.19987
▁isim	-9.2001
▁DNA	-9.20379
▁hükümet	-9.20575
▁nüfus	-9.20575
▁ağaç	-9.2058
▁silah	-9.20586
▁süreci	-9.20652
duğumuz	-9.20844
▁musunuz	-9.20906
▁18	-9.21289
▁dahil	-9.21292
▁tarz	-9.21413
ğını	-9.21469
▁mevcut	-9.21563
▁temiz	-9.21649
▁asıl	-9.21663
▁uğraş	-9.21939
▁Tanrı	-9.21963
▁ağır	-9.22544
▁geli	-9.22662
▁muhteşem	-9.22762
▁mühendis	-9.22762
▁özgür	-9.22964
▁zarar	-9.22965
lenmiş	-9.23051
▁gül	-9.23075
ılır	-9.23118
▁sahne	-9.23165
▁saniye	-9.23169
▁besle	-9.2334
liğini	-9.23612
▁öğretmen	-9.23642
▁maliyet	-9.23775
▁sırada	-9.23908
▁tıp	-9.24192
▁biyoloji	-9.24588
▁duvar	-9.24589
▁olası	-9.24617
▁ölç	-9.24662
▁Du	-9.24668
▁sorumlu	-9.24828
▁isteme	-9.25139
▁eriş	-9.25256
▁sinir	-9.2542
▁Orta	-9.25438
▁kıl	-9.25475
▁geleceği	-9.2555
▁Böyle	-9.25623
▁biliyorum	-9.25742
▁döndü	-9.25956
▁malzeme	-9.26031
▁fayda	-9.26036
▁ABD	-9.26239
▁sıcak	-9.2624
layabilir	-9.26365
▁oldukları	-9.26504
▁25	-9.26584
▁ihtimal	-9.26656
▁bozu	-9.26921
▁endişe	-9.27497
▁konuştu	-9.2777
▁yapacağı	-9.27908
▁sayfa	-9.2796
▁şehri	-9.28132
▁biyo	-9.28555
▁Hayat	-9.28563
▁erkekler	-9.28837
▁gez	-9.29006
▁tepki	-9.29417
▁beyaz	-9.29425
▁söylediği	-9.29461
abilmek	-9.295
▁olacağını	-9.29979
▁bitir	-9.30043
▁karbon	-9.30711
▁unut	-9.31408
▁sağlıyor	-9.31553
▁yaşadığı	-9.31563
▁gittiği	-9.31625
▁bilirsiniz	-9.32023
▁ortalama	-9.32199
▁kanıt	-9.32348
▁mimar	-9.32415
▁yük	-9.33222
▁form	-9.33576
▁kitabı	-9.34029
▁Vi	-9.34468
▁Müzik	-9.34704
▁zaten	-9.34714
▁rol	-9.34759
▁tartışma	-9.34931
▁İngiliz	-9.35158
▁olmasını	-9.35281
▁hastalığı	-9.35614
▁medya	-9.35621
▁teori	-9.35647
▁davran	-9.35784
▁molekül	-9.35843
▁Artık	-9.36077
▁Herkes	-9.36309
▁hayır	-9.36318
tığım	-9.36707
▁Birleşi	-9.36768
▁yapabileceği	-9.3693
H	-9.37016
▁bakalım	-9.37199
▁olabileceği	-9.3728
▁fakir	-9.37472
▁fiziksel	-9.37523
▁olsaydı	-9.37588
▁yeterli	-9.37928
▁80	-9.37933
▁lazım	-9.38161
üstü	-9.38182
▁ufak	-9.38398
▁kamera	-9.38407
▁üstünde	-9.38416
▁umut	-9.3844
▁matematik	-9.3863
▁çağı	-9.3875
▁virüs	-9.38866
meyecek	-9.39068
▁Örneğin	-9.39103
▁karakter	-9.39104
▁petrol	-9.39343
▁oray	-9.39617
▁11	-9.39709
▁yetiştir	-9.39815
▁gerçekleştir	-9.39997
▁sefer	-9.40057
▁belli	-9.40077
▁temsil	-9.40296
▁Mars	-9.40337
▁icin	-9.40369
▁mücadele	-9.40533
▁kere	-9.40576
▁baskı	-9.40671
▁üniversite	-9.40773
▁nesne	-9.40804
▁sağladı	-9.40992
L	-9.40999
▁yiyecek	-9.41014
▁başlat	-9.41096
▁ışığı	-9.41126
▁Gerçek	-9.41195
▁endüstri	-9.41256
▁edeceği	-9.41342
▁gerektiği	-9.41711
▁odaklan	-9.42083
▁yeşil	-9.4225
▁siyah	-9.42299
▁Güney	-9.42473
▁Kuzey	-9.42474
▁bebek	-9.42477
▁konusu	-9.43178
▁sanırım	-9.4326
▁halde	-9.43297
▁nöro	-9.43312
▁etrafında	-9.43334
▁adlandır	-9.43705
▁dalga	-9.43731
▁mesele	-9.43784
▁Google	-9.43952
▁asker	-9.43961
anırım	-9.4398
▁Orada	-9.44255
▁çoğunu	-9.4433
▁elektro	-9.44451
▁Nasıl	-9.44454
landırma	-9.44573
▁deneme	-9.44615
▁saç	-9.4475
▁tepe	-9.45166
▁bakteri	-9.45223
▁kut	-9.45345
▁iklim	-9.45462
acağımız	-9.45729
muştu	-9.45968
▁kardeş	-9.45988
▁aşırı	-9.46666
▁aşama	-9.46926
▁dijital	-9.47235
▁etkileşim	-9.47235
▁olduklarını	-9.47527
▁ödül	-9.47534
▁Sonuç	-9.4801
▁biliyorsunuz	-9.48165
K	-9.48285
▁ruh	-9.48606
▁Hatt	-9.48784
▁şaşırtıcı	-9.48788
ttiği	-9.48968
▁numara	-9.49049
▁birleştir	-9.49306
▁kaynağı	-9.49324
▁mantık	-9.49587
▁kurtul	-9.4982
▁sabah	-9.49837
▁süper	-9.49839
▁milyonlarca	-9.49841
▁topluluk	-9.501
▁gazete	-9.50365
▁gördüğümüz	-9.50896
▁gizli	-9.51436
▁gözlem	-9.51772
▁açısından	-9.5224
▁Çoğu	-9.52508
▁Önce	-9.52522
▁kriz	-9.52628
▁yüzünden	-9.52779
▁ulus	-9.53719
▁199	-9.5392
▁olmuştu	-9.54051
▁uyar	-9.54143
▁Birkaç	-9.54144
▁mesela	-9.54157
▁kırmızı	-9.54201
▁ilham	-9.5442
▁yetenek	-9.54973
▁liste	-9.55014
▁dolaş	-9.55261
▁keşfed	-9.55529
▁beceri	-9.55538
▁köpek	-9.55808
▁olmuş	-9.56197
▁kenar	-9.56252
▁devrim	-9.56372
▁köy	-9.56692
▁esas	-9.57341
▁ateş	-9.57343
▁grubu	-9.57501
▁tercih	-9.57503
amayacağı	-9.57604
▁ekran	-9.57738
▁laboratuvar	-9.57786
▁teknik	-9.57811
üzün	-9.58065
▁üçüncü	-9.58072
▁toplam	-9.58527
▁Devletler	-9.58933
▁sokak	-9.58934
▁Yüz	-9.59088
▁Dolayısı	-9.59223
▁çaba	-9.59253
▁fiyat	-9.59602
▁hikâye	-9.59803
lendirme	-9.607
▁ucuz	-9.60807
▁savun	-9.60975
▁uçak	-9.6161
▁yaşay	-9.61718
▁anlaşıl	-9.61863
ttığı	-9.62699
▁garip	-9.62758
▁kuvvet	-9.63058
▁demokrasi	-9.63058
▁Hepimiz	-9.63058
▁karanlık	-9.63063
▁yüzlerce	-9.63064
▁elbette	-9.63359
▁korkunç	-9.63364
▁ölçek	-9.63372
▁eylem	-9.63829
▁Video	-9.64269
▁zeki	-9.64881
▁İnternet	-9.65185
▁tanıştı	-9.66075
▁keşfetti	-9.66111
▁not	-9.66212
▁alakalı	-9.66422
▁rakam	-9.66423
▁finans	-9.66433
▁nerey	-9.66508
▁potansiyel	-9.66733
▁olmayacak	-9.67685
▁sinyal	-9.68422
▁geleneksel	-9.68623
▁gerçeği	-9.68623
▁piyasa	-9.68626
▁icat	-9.68657
▁cevabı	-9.68942
▁ardında	-9.69599
▁böl	-9.69647
▁ilerleme	-9.69808
▁kayıt	-9.69954
▁şüphe	-9.70549
▁Pekala	-9.7055
▁sekiz	-9.70578
▁ahlak	-9.70879
▁kalite	-9.70914
▁kaybed	-9.71577
▁yazılım	-9.71589
▁Birçok	-9.71855
▁yoksul	-9.72194
▁ziyaret	-9.73177
▁modern	-9.73178
▁Düşü	-9.73222
▁teşvik	-9.7351
leşmiş	-9.73656
layıcı	-9.74202
▁olağanüstü	-9.74517
▁gıda	-9.74531
▁halinde	-9.74544
▁vücut	-9.74855
▁yetişkin	-9.74855
▁genetik	-9.74857
▁saldırı	-9.74914
▁değerlendir	-9.75222
▁yağmur	-9.75875
▁ücret	-9.76218
▁benziyor	-9.76501
▁şaşır	-9.76563
▁tecrübe	-9.76906
▁köşe	-9.76906
▁böcek	-9.77252
▁televizyon	-9.77948
▁kablo	-9.77949
▁yaşadı	-9.78179
▁yönlendir	-9.78194
▁Chris	-9.78649
▁zihin	-9.78649
F	-9.78664
▁Japon	-9.79
▁yaygın	-9.79001
▁kimyasal	-9.79001
▁Savaş	-9.79002
▁oğlu	-9.79087
▁Geçen	-9.79361
skop	-9.79393
emeyeceği	-9.79586
▁fizik	-9.79622
▁John	-9.80064
▁strateji	-9.80064
W	-10.0434
Y	-10.2206
İ	-10.2543
U	-10.6499
J	-10.922
Ş	-11.74
Ç	-12.742
!	-13.2746
♫	-13.2747
;	-13.2748
-	-13.2749
—	-13.275
:	-13.2751
)	-13.2752
?	-13.2753
'	-13.2754
"	-13.2755
,	-13.2756
.	-13.2757
Ö	-13.2757
