<unk>	0
<s>	0
</s>	0
▁,	-3.14904
s	-3.22332
▁.	-3.29828
▁the	-3.45473
;	-3.4844
▁&	-3.49659
▁to	-3.99281
▁a	-4.04903
apos	-4.07377
▁of	-4.12208
▁and	-4.22253
▁	-4.31356
quot	-4.34448
▁that	-4.37321
▁I	-4.42722
▁in	-4.519
y	-4.55526
ing	-4.67039
ed	-4.69338
▁is	-4.70225
▁it	-4.73098
▁you	-4.75146
▁we	-4.81393
t	-5.04137
▁And	-5.08402
ly	-5.10245
▁this	-5.15065
d	-5.18381
▁was	-5.40867
▁on	-5.44711
n	-5.4856
▁for	-5.51278
▁are	-5.54809
▁have	-5.55673
▁with	-5.57305
▁—	-5.65628
▁be	-5.65647
▁can	-5.66655
re	-5.71284
▁?	-5.72044
-	-5.72164
▁So	-5.7457
▁what	-5.78415
▁about	-5.82846
r	-5.8479
e	-5.86765
▁The	-5.88188
▁not	-5.96231
▁at	-5.98826
▁do	-5.99402
m	-5.99596
▁all	-5.99639
▁an	-5.99731
▁my	-6.01732
▁one	-6.06972
▁like	-6.07857
▁there	-6.09497
▁It	-6.09711
▁so	-6.11693
▁people	-6.12599
▁from	-6.13905
▁)	-6.18767
(	-6.18831
▁:	-6.20131
▁our	-6.22333
▁as	-6.23427
▁but	-6.23945
▁We	-6.24529
▁just	-6.26943
▁But	-6.29472
▁us	-6.29661
▁or	-6.31362
▁see	-6.31531
▁me	-6.32319
▁know	-6.33294
▁these	-6.33809
▁out	-6.36362
▁if	-6.38787
ve	-6.40132
▁up	-6.40198
▁by	-6.43291
very	-6.44219
es	-6.45166
▁them	-6.45837
▁when	-6.47908
▁had	-6.47909
▁going	-6.47985
▁more	-6.48672
▁some	-6.496
▁he	-6.50446
▁because	-6.51613
▁think	-6.53755
▁would	-6.54151
▁were	-6.54491
▁get	-6.55484
▁your	-6.57568
▁look	-6.5964
▁who	-6.5986
▁how	-6.60416
▁their	-6.60564
▁really	-6.61949
▁which	-6.62902
▁want	-6.63316
▁time	-6.65656
▁Thi	-6.69656
▁go	-6.69915
er	-6.70466
▁has	-6.71618
▁world	-6.71959
▁here	-6.72974
▁You	-6.74192
▁actual	-6.75316
a	-6.773
ies	-6.77319
▁other	-6.7785
▁t	-6.78889
▁into	-6.79382
▁could	-6.79852
▁way	-6.81584
▁will	-6.82195
▁every	-6.82752
▁don	-6.8533
▁did	-6.85424
▁now	-6.85569
▁Laughte	-6.85649
▁years	-6.86703
▁where	-6.87173
▁then	-6.87377
▁things	-6.89121
▁Now	-6.91011
▁make	-6.91181
▁no	-6.98578
▁need	-6.99177
▁take	-6.99257
▁start	-7.00636
▁right	-7.00899
hose	-7.01064
ll	-7.01244
▁say	-7.02525
al	-7.02889
▁work	-7.03681
▁something	-7.072
▁much	-7.0727
been	-7.08605
▁first	-7.09093
in	-7.09261
▁than	-7.09437
▁two	-7.1042
▁over	-7.10864
lso	-7.11039
▁sai	-7.11755
▁call	-7.13056
▁thing	-7.14224
▁kind	-7.14653
▁He	-7.14869
▁come	-7.14947
l	-7.1534
▁little	-7.15821
▁got	-7.16235
▁back	-7.16241
▁In	-7.17158
▁lot	-7.17164
▁That	-7.17808
▁any	-7.19885
.	-7.20148
▁most	-7.22214
▁A	-7.22311
▁life	-7.232
▁even	-7.24183
▁What	-7.26502
▁his	-7.26534
▁talk	-7.27516
▁she	-7.28154
▁new	-7.29201
▁B	-7.3166
▁many	-7.33286
▁different	-7.3347
▁♫	-7.34353
ause	-7.34388
▁Appl	-7.3538
▁around	-7.35549
▁change	-7.36086
h	-7.38673
▁does	-7.38979
▁There	-7.39189
▁use	-7.39584
▁through	-7.39661
▁good	-7.40182
▁her	-7.40914
▁down	-7.41612
day	-7.42149
▁mean	-7.44455
ion	-7.44532
▁idea	-7.4621
▁show	-7.46664
▁tell	-7.47285
ce	-7.48334
▁e	-7.49012
▁same	-7.49108
▁being	-7.53002
▁give	-7.536
▁Well	-7.53745
o	-7.54204
▁try	-7.55644
ity	-7.56258
i	-7.56294
▁If	-7.56387
▁put	-7.56502
▁day	-7.57342
▁may	-7.57436
▁part	-7.57906
▁great	-7.58706
one	-7.58722
▁three	-7.59601
▁human	-7.60422
▁place	-7.61759
▁doing	-7.63489
▁ask	-7.64127
self	-7.64673
en	-7.64909
▁percent	-7.66704
able	-7.67223
▁made	-7.67268
on	-7.67698
▁well	-7.68861
▁year	-7.69424
▁fact	-7.70466
body	-7.71384
ə	-7.71912
c	-7.72957
▁happen	-7.73241
k	-7.73874
▁own	-7.73952
▁find	-7.74994
other	-7.75273
ic	-7.76233
▁why	-7.77215
b	-7.78054
▁Thank	-7.78155
▁turn	-7.78734
p	-7.79266
▁important	-7.81276
▁end	-7.81323
▁let	-7.81442
▁after	-7.81838
▁problem	-7.81911
▁should	-7.82086
▁thought	-7.82633
▁bit	-7.82929
w	-7.83526
▁him	-7.85745
▁last	-7.8597
le	-7.8599
▁big	-7.8667
▁might	-7.87038
an	-7.87217
▁before	-7.87529
▁bir	-7.8844
▁example	-7.88863
▁help	-7.89047
▁better	-7.89371
▁off	-7.89695
▁re	-7.89731
be	-7.89887
▁never	-7.89918
▁together	-7.8992
▁few	-7.89968
way	-7.90069
▁point	-7.90386
▁course	-7.90594
▁able	-7.90767
▁love	-7.90806
or	-7.92222
▁create	-7.92627
▁system	-7.93104
▁million	-7.93632
▁still	-7.93763
▁story	-7.93966
ther	-7.94278
▁came	-7.94297
▁design	-7.94494
each	-7.94551
▁brain	-7.948
▁ago	-7.95127
th	-7.95402
▁long	-7.96368
▁next	-7.96952
thing	-7.97025
ation	-7.97088
ers	-7.97749
▁learn	-7.98028
▁live	-7.98057
▁bu	-7.98933
▁When	-7.98949
▁school	-7.9973
out	-7.99751
▁again	-7.9978
▁question	-7.99887
▁sort	-8.00763
▁C	-8.00788
ally	-8.01135
▁water	-8.01542
▁technology	-8.02163
ur	-8.0262
z	-8.03155
▁real	-8.03409
▁play	-8.03456
▁number	-8.03541
▁kid	-8.04
▁found	-8.04355
▁How	-8.04591
ween	-8.05361
▁ever	-8.05888
▁bet	-8.06911
▁və	-8.06946
▁cell	-8.07302
▁become	-8.07606
▁un	-8.07691
▁too	-8.08351
▁E	-8.08603
▁believe	-8.08979
▁car	-8.08993
▁understand	-8.09028
▁data	-8.09241
▁S	-8.10073
▁feel	-8.11209
ok	-8.12003
▁women	-8.12842
ecause	-8.13078
▁b	-8.135
la	-8.1375
▁space	-8.14548
▁light	-8.14842
▁done	-8.15349
ar	-8.15363
▁al	-8.159
▁10	-8.16043
▁whole	-8.17363
ment	-8.17468
▁always	-8.17841
▁second	-8.18346
▁old	-8.18726
▁F	-8.19015
ves	-8.19105
▁per	-8.1914
▁children	-8.19312
est	-8.19732
▁person	-8.19859
▁move	-8.20644
▁power	-8.21227
il	-8.21336
u	-8.22141
▁four	-8.23046
▁T	-8.23769
▁picture	-8.23804
▁20	-8.23908
ld	-8.23917
f	-8.23955
▁small	-8.24246
▁information	-8.24375
▁de	-8.24722
▁U	-8.25446
▁reason	-8.25666
▁under	-8.26226
▁guy	-8.26456
▁computer	-8.2709
▁home	-8.2712
it	-8.27642
▁No	-8.27973
▁working	-8.28144
▁building	-8.28819
▁experience	-8.28958
▁high	-8.29641
▁She	-8.29672
▁country	-8.2968
▁project	-8.30465
▁planet	-8.31008
▁One	-8.31328
ri	-8.31431
▁My	-8.31469
ma	-8.31749
▁sense	-8.31792
▁man	-8.31797
nt	-8.32083
▁w	-8.32121
went	-8.32437
▁future	-8.32817
▁money	-8.3305
▁moment	-8.33917
▁hard	-8.3446
ever	-8.34571
li	-8.34829
▁case	-8.34935
ir	-8.34979
▁For	-8.35019
▁form	-8.35897
▁thinking	-8.36257
▁Wh	-8.36587
▁process	-8.36781
▁open	-8.36864
▁liv	-8.36997
▁social	-8.37107
▁These	-8.37381
▁food	-8.37409
nough	-8.37427
ist	-8.38225
▁five	-8.38233
▁left	-8.38626
S	-8.39111
▁mak	-8.3919
▁group	-8.39477
us	-8.39794
▁billion	-8.40118
ness	-8.40414
quite	-8.40709
▁best	-8.4115
g	-8.4125
▁matter	-8.41285
▁energy	-8.41454
▁interesting	-8.41464
▁hand	-8.41564
▁bring	-8.4174
el	-8.41841
▁getting	-8.42252
▁To	-8.42404
▁Let	-8.42756
▁image	-8.43802
▁less	-8.43858
da	-8.4403
um	-8.44177
▁basic	-8.45691
▁ver	-8.45728
▁answer	-8.45757
ive	-8.45961
▁room	-8.46242
▁probabl	-8.46286
cross	-8.46349
▁stuff	-8.46998
▁animal	-8.47085
▁simple	-8.47244
▁countr	-8.47298
▁grow	-8.47528
▁piece	-8.47744
▁Africa	-8.47758
▁prett	-8.47803
▁possibl	-8.48613
ate	-8.4872
▁coming	-8.49255
▁seem	-8.49548
▁Bu	-8.49685
▁dollars	-8.49814
▁build	-8.49867
▁body	-8.49897
▁side	-8.49965
q	-8.50048
▁face	-8.50784
▁Earth	-8.50902
▁line	-8.51005
▁global	-8.51088
▁job	-8.51367
▁family	-8.5146
▁hav	-8.51482
▁close	-8.51907
▁keep	-8.51992
lar	-8.52129
▁saw	-8.52208
▁far	-8.52398
▁half	-8.5244
▁name	-8.52574
▁lives	-8.52927
▁allow	-8.53043
▁such	-8.53153
▁G	-8.53262
▁share	-8.54207
▁government	-8.54332
▁else	-8.54582
▁science	-8.54678
▁young	-8.55001
▁complete	-8.55742
▁All	-8.55885
▁set	-8.56054
▁o	-8.56227
▁da	-8.56404
ch	-8.56834
▁week	-8.56924
▁remember	-8.57112
ı	-8.57193
▁health	-8.57204
as	-8.57343
0	-8.57358
▁business	-8.57805
▁ra	-8.57894
▁c	-8.5825
▁machine	-8.58302
▁am	-8.58496
ous	-8.58533
▁later	-8.58684
▁almost	-8.58686
▁As	-8.58848
▁art	-8.59098
▁societ	-8.59406
▁men	-8.59406
▁care	-8.5945
▁thousand	-8.60114
▁disease	-8.60624
▁New	-8.60662
▁single	-8.61247
▁inside	-8.61334
▁particular	-8.61341
▁mind	-8.61405
▁girl	-8.61855
▁video	-8.62066
▁hope	-8.62088
▁bad	-8.62489
▁read	-8.62811
un	-8.62894
stead	-8.63209
▁histor	-8.63223
▁imagine	-8.63266
less	-8.63421
▁amazing	-8.63946
et	-8.64328
ro	-8.64539
▁order	-8.64591
▁city	-8.64744
▁sure	-8.6497
ready	-8.65911
▁yet	-8.65962
▁while	-8.66194
▁six	-8.66302
age	-8.67021
▁often	-8.67138
x	-8.67439
lo	-8.6767
▁age	-8.67841
is	-8.68223
▁book	-8.6848
▁times	-8.68672
▁public	-8.687
▁O	-8.68843
▁nothing	-8.69011
▁watch	-8.69033
▁student	-8.69144
▁community	-8.69202
lər	-8.69329
▁days	-8.69555
to	-8.69647
▁large	-8.69908
ra	-8.70004
▁certain	-8.70149
▁beautiful	-8.70713
▁level	-8.70716
▁minute	-8.70784
▁both	-8.7095
▁war	-8.71117
▁ki	-8.71234
91	-8.71301
də	-8.71672
▁study	-8.71734
▁months	-8.71805
▁Do	-8.71883
▁test	-8.72185
▁self	-8.7245
▁run	-8.7251
▁figure	-8.72601
▁interest	-8.72712
▁happens	-8.72814
▁co	-8.73487
▁On	-8.73582
▁whe	-8.73622
▁child	-8.73805
▁head	-8.74158
▁exact	-8.74276
▁cost	-8.74496
di	-8.74548
▁wrong	-8.74628
▁game	-8.74765
▁walk	-8.75152
▁f	-8.75482
man	-8.75633
▁top	-8.76038
▁hundred	-8.76166
▁land	-8.76173
▁stop	-8.76352
▁patient	-8.76543
▁term	-8.76879
▁D	-8.77022
▁stand	-8.77122
at	-8.77275
▁realize	-8.7748
▁universe	-8.77487
▁result	-8.77608
▁control	-8.77885
▁də	-8.78262
ent	-8.7841
▁model	-8.78422
▁heard	-8.78463
▁entire	-8.78825
▁plant	-8.78966
93;	-8.7907
▁challenge	-8.79087
▁problems	-8.79258
▁final	-8.79455
▁individual	-8.79686
▁built	-8.79742
▁...	-8.79947
D	-8.80015
▁market	-8.80184
▁saying	-8.80389
▁difference	-8.8043
▁couple	-8.80679
▁once	-8.80683
▁American	-8.81323
ter	-8.81334
▁30	-8.81424
▁50	-8.8179
▁State	-8.81958
vi	-8.81967
▁sound	-8.82131
▁heart	-8.82175
▁environment	-8.82505
▁past	-8.82603
▁unti	-8.8267
▁nature	-8.82952
▁M	-8.83078
▁true	-8.83368
came	-8.83435
▁develop	-8.83543
▁makes	-8.83586
ability	-8.83831
▁phone	-8.83977
▁words	-8.84054
▁Internet	-8.84106
▁Every	-8.84456
▁language	-8.84624
▁g	-8.84775
ac	-8.84869
▁Unit	-8.85022
▁issue	-8.8515
▁research	-8.85162
▁woman	-8.85383
▁night	-8.85508
▁must	-8.85668
▁ways	-8.85687
ü	-8.85695
taking	-8.8583
▁though	-8.85899
▁pay	-8.8591
▁hear	-8.8595
ian	-8.86076
gan	-8.86283
▁decided	-8.86561
▁follow	-8.8659
▁happening	-8.86725
▁lead	-8.86727
▁tool	-8.86869
▁India	-8.87076
▁free	-8.87233
ş	-8.87357
▁since	-8.87521
im	-8.87648
▁quick	-8.87657
am	-8.88073
▁P	-8.88131
ything	-8.88141
na	-8.88182
▁stories	-8.88205
▁view	-8.88333
▁education	-8.88387
v	-8.88388
▁Or	-8.88588
▁leave	-8.88595
▁species	-8.88643
ci	-8.88771
te	-8.88825
▁object	-8.88845
▁America	-8.88859
▁discover	-8.889
▁house	-8.89137
▁team	-8.89313
▁creat	-8.89342
▁huge	-8.89426
▁kne	-8.89708
▁friends	-8.899
▁speak	-8.89922
against	-8.90008
lu	-8.90444
▁music	-8.90493
ne	-8.90672
▁TED	-8.90781
▁cancer	-8.90924
▁15	-8.90969
▁economic	-8.90975
▁spend	-8.91012
▁ocean	-8.91056
▁deal	-8.91228
msel	-8.91237
where	-8.91304
▁mother	-8.91441
ta	-8.91662
▁word	-8.91774
▁sometimes	-8.92032
▁natural	-8.92309
▁color	-8.9245
▁Some	-8.92464
▁oursel	-8.92593
▁experiment	-8.92668
▁fly	-8.92902
▁100	-8.92949
▁black	-8.93298
up	-8.93337
▁air	-8.93838
▁force	-8.93873
haps	-8.93894
ten	-8.94014
lə	-8.94029
▁Oka	-8.94379
A	-8.94412
▁leas	-8.94579
ance	-8.94929
▁company	-8.95008
▁An	-8.95055
po	-8.95075
▁network	-8.95153
▁los	-8.95566
▁program	-8.95583
▁structure	-8.9564
▁culture	-8.95654
▁state	-8.95868
▁çox	-8.95876
▁robot	-8.96009
▁cause	-8.9618
▁simpl	-8.96225
▁front	-8.96353
▁con	-8.97008
▁along	-8.97034
▁OK	-8.97203
▁bigge	-8.97329
▁die	-8.97388
ni	-8.9783
▁outside	-8.97875
▁God	-8.97935
▁tree	-8.98302
not	-8.98368
ry	-8.98387
▁difficult	-8.98525
▁hours	-8.98595
ant	-8.98719
▁pick	-8.98981
C	-8.99125
2	-8.99627
▁questions	-8.99649
old	-8.99666
▁middle	-9.00028
ism	-9.00627
▁Oh	-9.01517
▁exist	-9.0203
▁field	-9.02095
▁population	-9.02638
ia	-9.03065
▁choice	-9.03259
▁listen	-9.03286
▁produce	-9.03446
▁amount	-9.03612
▁Al	-9.03615
ca	-9.03693
▁act	-9.03943
▁di	-9.0404
▁scale	-9.04069
▁step	-9.04084
▁At	-9.04202
ck	-9.04664
▁death	-9.04679
▁compani	-9.04683
▁short	-9.04835
ine	-9.04967
▁won	-9.04993
▁poor	-9.05313
▁scientist	-9.05472
▁dur	-9.0566
▁early	-9.06061
▁K	-9.06101
▁device	-9.06114
ul	-9.06304
▁pattern	-9.06436
▁focus	-9.06436
▁relationship	-9.06437
▁explain	-9.06598
▁engineer	-9.06666
dir	-9.07023
5	-9.07115
▁surface	-9.0741
mi	-9.07459
▁Then	-9.07466
▁beginning	-9.07739
T	-9.07852
ling	-9.07898
▁common	-9.079
ən	-9.07917
▁century	-9.08404
▁size	-9.0847
moving	-9.08559
▁support	-9.08722
▁fear	-9.08729
▁buy	-9.08883
▁third	-9.08887
▁learning	-9.09085
▁drive	-9.09226
▁seven	-9.09398
▁effect	-9.09697
land	-9.09733
▁citi	-9.09785
▁üçün	-9.09885
▁Yea	-9.09905
ti	-9.10012
bo	-9.10126
▁full	-9.10177
▁deep	-9.10434
ph	-9.10456
▁realit	-9.10538
▁wait	-9.10556
▁local	-9.10725
▁reach	-9.10761
▁father	-9.10893
▁media	-9.11103
ie	-9.11277
▁physical	-9.1157
▁p	-9.11575
▁fish	-9.11752
▁happy	-9.1191
▁film	-9.12081
year	-9.12112
▁safe	-9.12424
▁feeling	-9.12437
▁works	-9.1258
▁wonderful	-9.12611
ol	-9.12655
ized	-9.12785
▁parents	-9.12844
▁var	-9.13056
mo	-9.13095
▁Mo	-9.13358
▁major	-9.13457
▁sea	-9.1354
▁teacher	-9.13678
▁H	-9.13719
▁Re	-9.13923
▁behavior	-9.13929
▁st	-9.14088
ut	-9.14293
▁behind	-9.14327
tic	-9.14424
▁generation	-9.14605
▁kill	-9.14672
ru	-9.14683
▁fall	-9.14717
▁York	-9.14734
▁China	-9.14904
▁powerful	-9.15084
▁systems	-9.15128
▁friend	-9.15236
▁40	-9.15239
▁19	-9.15596
▁easy	-9.15912
▁normal	-9.16003
▁3	-9.16313
▁eyes	-9.16336
▁area	-9.16469
▁movement	-9.16697
▁fight	-9.16807
▁stay	-9.17288
▁near	-9.17341
▁protect	-9.17508
▁L	-9.17624
▁political	-9.18281
▁J	-9.18344
▁rest	-9.18402
▁begin	-9.18789
▁save	-9.18808
▁paper	-9.18974
▁red	-9.19167
▁add	-9.19321
▁Ma	-9.19372
▁De	-9.19424
▁travel	-9.19525
▁Just	-9.1972
▁eight	-9.1973
▁map	-9.19804
ki	-9.19839
▁decision	-9.19893
▁thank	-9.20059
▁news	-9.20076
▁blue	-9.20077
▁longer	-9.20136
▁notice	-9.20231
▁Our	-9.20316
▁value	-9.20359
▁movie	-9.20635
▁oil	-9.2065
felt	-9.20847
▁rate	-9.20912
▁Right	-9.2101
ish	-9.21431
▁hands	-9.2179
dən	-9.21846
▁organization	-9.22146
▁send	-9.22186
▁pass	-9.22417
si	-9.22446
▁fun	-9.2247
▁boy	-9.22714
▁slow	-9.2272
▁absolute	-9.22892
ba	-9.22994
▁People	-9.23083
dan	-9.23086
ik	-9.2328
co	-9.23288
ated	-9.23303
cə	-9.2358
▁personal	-9.23645
▁wall	-9.23682
▁pre	-9.23833
M	-9.23988
▁Yes	-9.2399
op	-9.23992
▁k	-9.24013
▁center	-9.24117
▁DNA	-9.24234
▁approach	-9.24427
▁key	-9.24438
▁perfect	-9.2462
ard	-9.2495
▁Can	-9.25188
fi	-9.25214
▁tried	-9.25435
ither	-9.25458
▁hold	-9.25479
▁gone	-9.25487
me	-9.25649
ton	-9.25651
▁material	-9.2566
▁obvious	-9.25788
▁born	-9.25802
▁service	-9.26181
▁growth	-9.26258
▁1	-9.26411
▁12	-9.26467
▁present	-9.26794
ab	-9.26802
ləri	-9.26921
▁ground	-9.2695
▁Go	-9.27042
▁complex	-9.27136
▁economy	-9.27169
▁opportunity	-9.27368
▁Not	-9.27503
▁bas	-9.27623
ary	-9.27631
▁risk	-9.27641
▁solve	-9.27705
▁white	-9.27767
▁dark	-9.27946
▁low	-9.28279
▁record	-9.28635
▁18	-9.28676
▁access	-9.28691
▁resource	-9.28779
▁sitt	-9.28794
▁treat	-9.28963
▁feet	-9.29062
ful	-9.29215
▁technologi	-9.29783
▁extreme	-9.29785
▁fundamental	-9.29785
id	-9.29863
▁toward	-9.29889
▁action	-9.29921
▁camera	-9.30055
▁stage	-9.30357
aught	-9.30599
▁pro	-9.30726
▁Be	-9.30799
▁incredibl	-9.30898
▁shape	-9.31094
▁giv	-9.31223
ize	-9.31295
▁doctor	-9.31313
▁eat	-9.31339
▁blood	-9.31432
▁message	-9.31644
▁measure	-9.31692
▁consider	-9.31845
▁impact	-9.31845
▁increase	-9.31845
▁clear	-9.31859
▁green	-9.31879
P	-9.32016
ları	-9.32301
▁cut	-9.32341
▁cool	-9.32492
▁expect	-9.32646
ge	-9.32649
▁average	-9.33102
changing	-9.33104
▁climate	-9.33312
and	-9.33499
▁spen	-9.33547
▁tin	-9.33804
▁photograph	-9.3399
▁write	-9.33997
▁sign	-9.34072
▁son	-9.34787
ig	-9.34957
▁Ra	-9.35011
▁essential	-9.35016
▁potential	-9.35016
▁digital	-9.35017
▁Music	-9.35018
▁plan	-9.35101
K	-9.35399
▁R	-9.35537
,000	-9.35612
▁Ba	-9.35625
▁N	-9.35695
▁met	-9.3579
▁morning	-9.35879
4	-9.36026
I	-9.36315
cu	-9.36384
8	-9.36452
▁condition	-9.36834
▁continue	-9.36921
▁miles	-9.36954
▁forward	-9.36966
▁innovation	-9.37188
ır	-9.37253
▁literal	-9.37264
▁conversation	-9.37408
▁artist	-9.37436
▁pull	-9.37593
▁nə	-9.37616
O	-9.37793
▁nice	-9.37853
▁humans	-9.3787
▁break	-9.38011
ster	-9.38144
mp	-9.38197
▁train	-9.38219
ö	-9.38471
▁attention	-9.38514
▁CA	-9.38789
tra	-9.39067
ib	-9.39231
▁areas	-9.39247
▁developed	-9.39442
▁law	-9.3946
▁bottom	-9.39633
▁African	-9.39816
▁gav	-9.39851
▁dis	-9.39903
▁voice	-9.39927
ver	-9.40061
ha	-9.40119
ical	-9.40345
ın	-9.40372
▁understanding	-9.40402
▁situation	-9.40536
▁chance	-9.40537
▁development	-9.40587
▁push	-9.40767
▁11	-9.4114
alone	-9.4119
▁sudden	-9.41449
▁knowledge	-9.41679
▁fire	-9.41688
▁Ha	-9.41735
rought	-9.41741
hi	-9.41808
▁solution	-9.41832
▁eye	-9.41886
▁Europe	-9.421
ke	-9.4267
▁ice	-9.42686
rote	-9.42973
▁meet	-9.43008
▁idi	-9.43024
▁product	-9.43061
9	-9.4308
▁electric	-9.43167
▁spread	-9.43173
▁books	-9.43335
▁theory	-9.43349
▁source	-9.43394
ors	-9.43956
▁audience	-9.44001
▁touch	-9.44153
ç	-9.44195
▁Le	-9.44346
▁code	-9.44371
R	-9.44436
▁60	-9.44469
▁region	-9.44473
▁general	-9.44711
▁dream	-9.44743
▁W	-9.44748
▁hit	-9.44943
▁strong	-9.45058
▁qu	-9.45107
▁sun	-9.45181
▁wonder	-9.45197
▁With	-9.45201
▁raise	-9.45226
▁special	-9.4527
▁late	-9.45307
cy	-9.45326
ial	-9.4534
▁forest	-9.45486
3	-9.45502
▁mass	-9.45527
▁recently	-9.45533
▁village	-9.4566
▁Ro	-9.45723
▁worth	-9.46035
▁sp	-9.46084
▁fast	-9.46163
▁serious	-9.46379
ər	-9.46489
▁Google	-9.4662
▁page	-9.46646
min	-9.46765
▁Mars	-9.46782
▁box	-9.46796
E	-9.46875
specially	-9.47129
▁lab	-9.4713
▁truth	-9.47141
▁specific	-9.47161
▁industry	-9.47347
▁direct	-9.47347
▁cover	-9.47354
▁affect	-9.4759
▁avail	-9.4759
lan	-9.47596
▁Və	-9.47635
▁main	-9.47661
▁modern	-9.47834
▁sit	-9.48019
▁hospital	-9.48078
▁soon	-9.48277
▁studie	-9.48324
dır	-9.48407
▁screen	-9.48459
B	-9.48461
▁ex	-9.48517
▁sex	-9.48671
▁runn	-9.48685
pe	-9.48811
▁teach	-9.48941
1	-9.4905
▁journey	-9.49062
▁attack	-9.49064
▁bar	-9.49089
▁putting	-9.49104
N	-9.49185
credible	-9.49203
▁type	-9.49358
6	-9.49402
▁Y	-9.49518
▁provide	-9.49627
pa	-9.49677
▁m	-9.49784
▁non	-9.49788
▁smart	-9.49814
yond	-9.49847
▁easi	-9.49869
▁World	-9.50306
▁current	-9.50306
▁guess	-9.50306
▁dead	-9.50309
▁skill	-9.50342
▁200	-9.50529
▁connect	-9.50754
▁baby	-9.50809
▁scar	-9.51099
head	-9.51234
▁period	-9.51313
▁carbon	-9.51313
▁vision	-9.51314
maq	-9.51513
▁leg	-9.52009
▁English	-9.52074
▁rich	-9.52245
com	-9.52267
▁goal	-9.52287
ood	-9.52528
▁site	-9.52725
▁similar	-9.53205
▁among	-9.53366
▁star	-9.5345
▁solar	-9.53709
ap	-9.53794
▁ya	-9.53926
ile	-9.53943
▁door	-9.53973
▁progress	-9.54133
▁block	-9.54403
▁Where	-9.54421
əm	-9.5458
▁galax	-9.54655
▁track	-9.54656
▁sub	-9.54667
▁Look	-9.54673
▁trust	-9.54678
▁wind	-9.54753
▁institution	-9.54765
▁St	-9.54875
▁role	-9.54919
▁Of	-9.54973
em	-9.55173
▁several	-9.55179
▁table	-9.55189
yə	-9.5521
▁represent	-9.55405
bi	-9.55545
▁success	-9.55629
▁rules	-9.55645
▁offer	-9.55686
line	-9.56172
▁mo	-9.56658
ating	-9.57049
▁class	-9.5705
▁fail	-9.57299
▁kimi	-9.57401
▁collect	-9.57493
▁yes	-9.57509
▁predict	-9.57514
▁clean	-9.57573
▁connection	-9.57641
▁By	-9.57728
▁sell	-9.57769
▁Who	-9.57793
▁song	-9.57806
▁mən	-9.58162
▁South	-9.58225
G	-9.58249
he	-9.58545
ually	-9.58616
ub	-9.58625
▁medical	-9.58659
▁shows	-9.58725
oc	-9.58749
▁subject	-9.58823
▁2	-9.58927
▁First	-9.58928
▁fair	-9.58934
ak	-9.58963
ought	-9.59063
ization	-9.5913
▁evidence	-9.59201
▁extraordinar	-9.59201
▁nine	-9.59213
▁character	-9.59227
▁perspective	-9.5975
▁benefit	-9.5975
▁recognize	-9.59787
more	-9.59805
time	-9.59914
ah	-9.59926
▁concept	-9.60113
ese	-9.60149
▁speed	-9.60181
▁leaders	-9.60221
bu	-9.60417
▁en	-9.60557
▁wish	-9.60616
▁visual	-9.60622
▁super	-9.60834
▁response	-9.60856
▁road	-9.60933
ip	-9.60969
ber	-9.60975
▁flow	-9.61071
▁80	-9.61136
▁wear	-9.61184
▁invent	-9.61217
how	-9.61374
▁After	-9.61414
▁virus	-9.61414
▁search	-9.61416
▁daha	-9.61438
▁25	-9.61535
▁Maybe	-9.61685
▁scientific	-9.61698
tə	-9.61821
▁secret	-9.61975
▁online	-9.62155
▁Sa	-9.6216
▁Bo	-9.62201
▁require	-9.62228
▁street	-9.62317
▁equal	-9.62356
▁effective	-9.62708
ex	-9.62739
kay	-9.62785
▁stick	-9.62832
no	-9.63205
▁Di	-9.63229
▁function	-9.6324
gu	-9.63286
▁list	-9.63369
lik	-9.63425
▁Even	-9.63548
▁violen	-9.636
▁hole	-9.63656
▁mine	-9.63871
▁Me	-9.63922
▁tend	-9.63931
▁detail	-9.63964
ach	-9.64113
▁evolution	-9.64287
live	-9.64395
▁event	-9.64425
▁Don	-9.64769
▁designer	-9.64854
▁arm	-9.64863
▁count	-9.64918
side	-9.64918
▁join	-9.65048
▁crazy	-9.65118
▁adult	-9.65123
av	-9.65162
▁skin	-9.65167
▁base	-9.65235
▁choose	-9.65256
▁securit	-9.65263
▁tru	-9.65293
▁inter	-9.65371
▁molecule	-9.65409
▁Most	-9.65451
▁successful	-9.65494
▁store	-9.65549
ga	-9.65576
ot	-9.65586
▁sent	-9.65855
▁lose	-9.65866
▁connected	-9.65892
▁month	-9.65956
▁Dr	-9.65963
▁deliver	-9.65995
▁Co	-9.66179
▁fund	-9.66528
▁signal	-9.66703
▁sounds	-9.66714
▁writing	-9.66875
▁favorite	-9.66877
▁degree	-9.66962
▁90	-9.67016
do	-9.67073
▁visit	-9.67172
▁office	-9.67203
▁communit	-9.67609
ran	-9.67617
▁faster	-9.67622
ini	-9.6763
▁post	-9.67683
ler	-9.67733
son	-9.67738
▁price	-9.67888
▁national	-9.67955
▁ha	-9.67961
by	-9.68059
▁walking	-9.68351
▁further	-9.68371
▁drug	-9.68586
▁carry	-9.68744
▁waste	-9.68783
▁suggest	-9.68906
ily	-9.69196
▁ball	-9.6926
▁exciting	-9.69267
▁poverty	-9.69267
▁software	-9.69571
▁revolution	-9.69626
▁gre	-9.69779
▁includ	-9.69819
▁throw	-9.69875
▁bacteria	-9.70175
▁necessar	-9.70179
▁fill	-9.70182
▁describe	-9.70314
ator	-9.70405
▁traditional	-9.70463
▁biz	-9.70486
▁onto	-9.70495
the	-9.70529
▁remain	-9.70791
▁democracy	-9.70927
▁olan	-9.71077
L	-9.71192
▁college	-9.71411
▁bilər	-9.71414
▁print	-9.71441
▁creative	-9.71625
▁16	-9.71729
go	-9.71836
▁nation	-9.71865
mə	-9.71953
▁medicine	-9.72028
ho	-9.72028
▁transform	-9.72263
tro	-9.72558
▁immediate	-9.72652
▁finish	-9.72652
▁Man	-9.72735
▁fit	-9.72842
lin	-9.72919
▁colleague	-9.72965
▁drugs	-9.73047
▁card	-9.73113
▁sh	-9.73127
▁ma	-9.73185
▁Pa	-9.73243
▁Video	-9.7328
▁bank	-9.73303
▁letter	-9.73397
we	-9.73406
ow	-9.73443
con	-9.73586
▁inspire	-9.73595
▁materials	-9.73724
▁position	-9.73731
▁North	-9.73937
▁depend	-9.73972
▁context	-9.74229
▁Ne	-9.7432
▁stars	-9.74463
▁everywhere	-9.74479
▁conflict	-9.74548
▁ga	-9.74613
qu	-9.74654
▁War	-9.74726
lı	-9.74795
▁led	-9.74928
▁fine	-9.75042
▁hour	-9.75069
▁higher	-9.75078
▁accept	-9.75188
▁surprise	-9.75188
▁Are	-9.75276
▁famili	-9.75481
▁chemical	-9.75509
▁complicated	-9.75509
▁account	-9.75783
▁treatment	-9.75877
▁lower	-9.7606
▁wife	-9.76155
▁hər	-9.76232
▁daughter	-9.7648
▁la	-9.7656
dı	-9.76576
ture	-9.76794
▁genes	-9.76952
▁version	-9.77021
▁religion	-9.77133
▁address	-9.77133
▁V	-9.77145
▁quality	-9.77275
va	-9.77304
▁ready	-9.77309
▁appear	-9.77447
▁German	-9.77461
ide	-9.77504
ng	-9.77591
▁gas	-9.77659
▁publish	-9.77789
▁return	-9.77789
▁factor	-9.77862
▁ho	-9.78159
▁sleep	-9.78234
▁direction	-9.78556
▁supposed	-9.78603
▁possibilit	-9.78783
▁worse	-9.78783
▁La	-9.79023
▁shift	-9.79264
▁cap	-9.79276
▁genetic	-9.79426
▁dy	-9.79558
▁warm	-9.79619
ite	-9.79664
▁feed	-9.79725
▁eventual	-9.79837
▁West	-9.79843
▁total	-9.79874
▁il	-9.79951
istan	-9.79954
▁rain	-9.80076
▁interact	-9.80381
▁element	-9.80451
▁launch	-9.80462
▁invest	-9.80619
▁larger	-9.80666
ox	-9.80676
▁iş	-9.80712
▁Afghan	-9.80799
▁famous	-9.808
▁increasing	-9.808
▁above	-9.80805
▁cross	-9.80941
▁meant	-9.80944
ify	-9.81024
▁worker	-9.81024
▁ran	-9.81076
▁communication	-9.81263
refore	-9.81322
▁check	-9.81481
▁fuel	-9.81481
▁jump	-9.81482
▁link	-9.81482
▁cold	-9.81532
▁activity	-9.81559
ick	-9.81771
▁moral	-9.81777
▁compassion	-9.81809
▁earlie	-9.81829
▁pressure	-9.81829
▁architecture	-9.81887
▁finding	-9.82053
ff	-9.82099
▁expert	-9.82167
▁paint	-9.82251
▁bio	-9.82314
like	-9.82315
▁practice	-9.82396
▁pain	-9.82499
▁Chris	-9.82513
▁14	-9.82772
▁floor	-9.82873
wise	-9.82996
▁explore	-9.83038
▁Act	-9.83043
▁neurons	-9.83049
▁painting	-9.83116
▁smaller	-9.83118
▁plastic	-9.83205
▁meeting	-9.83226
▁standard	-9.83233
▁mental	-9.83265
▁zero	-9.83433
gi	-9.83497
▁particle	-9.83554
▁impossibl	-9.8357
▁larges	-9.83746
▁haven	-9.83807
▁usual	-9.83842
▁intelligence	-9.83904
▁4	-9.84122
▁male	-9.84287
ək	-9.8434
▁li	-9.84384
▁şey	-9.84408
▁female	-9.84606
▁purpose	-9.84606
▁organism	-9.84617
aid	-9.84782
▁bone	-9.84898
▁original	-9.84938
▁afford	-9.8496
▁unique	-9.8496
▁drop	-9.85055
▁excited	-9.85129
▁mis	-9.85242
▁draw	-9.85382
sə	-9.8547
▁press	-9.8563
▁principle	-9.8567
▁task	-9.8567
▁farm	-9.8575
▁foot	-9.85861
▁perform	-9.85913
▁shot	-9.85957
▁indeed	-9.86031
▁square	-9.86098
ud	-9.86156
ious	-9.8623
▁text	-9.8637
▁finger	-9.86398
ship	-9.86407
00	-9.86448
▁hot	-9.86527
▁ultimate	-9.86745
▁bunch	-9.86755
▁biolog	-9.86771
der	-9.86794
▁relative	-9.86865
▁pe	-9.86893
▁prevent	-9.87107
▁creature	-9.87121
▁enter	-9.87136
▁San	-9.87165
▁extra	-9.87185
▁capital	-9.87286
though	-9.87396
ag	-9.87449
▁range	-9.87452
du	-9.87455
▁constant	-9.87469
▁luck	-9.87476
▁rise	-9.87479
▁remind	-9.87595
▁effort	-9.87832
▁enormous	-9.87832
▁wild	-9.87847
▁slide	-9.88246
▁please	-9.88286
ze	-9.88369
▁lesson	-9.88399
▁13	-9.8841
▁models	-9.8844
siniz	-9.88492
▁products	-9.8863
ise	-9.88804
mək	-9.88915
▁fascinat	-9.88931
▁memory	-9.88932
▁content	-9.88932
▁meter	-9.88991
▁virtual	-9.8911
▁cheap	-9.893
▁window	-9.89309
▁mention	-9.89325
▁rule	-9.89396
ka	-9.89552
magine	-9.89668
▁strange	-9.89752
▁5	-9.89764
▁heat	-9.90022
▁respond	-9.90042
▁apply	-9.90128
▁report	-9.90143
▁becom	-9.90146
▁9	-9.90428
ack	-9.90456
▁positive	-9.90546
▁21	-9.90553
▁massive	-9.90573
tu	-9.90696
▁terribl	-9.9079
▁happiness	-9.90796
▁unit	-9.90799
▁policy	-9.90862
H	-9.90948
▁deyil	-9.91058
▁enjoy	-9.91166
▁international	-9.91166
▁private	-9.91166
▁dangerous	-9.91174
▁aren	-9.91243
ium	-9.91244
ların	-9.91476
▁vi	-9.91562
▁görə	-9.91605
ped	-9.91644
▁photo	-9.91719
▁expensive	-9.91922
▁series	-9.91924
per	-9.92006
▁critical	-9.92087
▁path	-9.92178
▁Ta	-9.92289
▁East	-9.92308
▁bodi	-9.92315
▁environmental	-9.9233
▁brother	-9.92345
▁involve	-9.9236
ically	-9.92577
▁cr	-9.92633
ritten	-9.92669
▁concern	-9.92684
▁wave	-9.92696
▁Per	-9.92967
men	-9.92988
▁mom	-9.93028
▁decades	-9.9303
▁tissue	-9.93067
▁fantastic	-9.9307
▁interview	-9.93072
▁manage	-9.93218
kept	-9.93337
art	-9.93406
▁physics	-9.93452
▁target	-9.93452
▁crisis	-9.93452
▁saving	-9.93452
▁worry	-9.93454
▁neighborhood	-9.93454
▁respect	-9.93468
▁corner	-9.93532
uc	-9.93596
▁roll	-9.93706
▁clearly	-9.93812
▁HIV	-9.93838
▁straight	-9.93838
▁beaut	-9.9384
▁freedom	-9.93846
▁bomb	-9.93856
▁weight	-9.94054
▁Vi	-9.94078
▁healthy	-9.94181
▁vehicle	-9.94226
▁demand	-9.94226
▁sky	-9.9423
▁board	-9.94272
▁solutions	-9.94354
▁gene	-9.94499
▁vote	-9.94615
▁instance	-9.94616
▁insect	-9.9465
▁achieve	-9.9479
▁police	-9.94913
▁blind	-9.94983
au	-9.951
▁survive	-9.95289
▁Chin	-9.95344
▁hair	-9.95428
tion	-9.95429
▁x	-9.95505
tter	-9.95518
ek	-9.9579
▁communicate	-9.95872
▁yea	-9.95989
▁ilə	-9.96088
▁involv	-9.96126
end	-9.96157
▁improve	-9.96162
▁cloud	-9.96186
▁genome	-9.96186
▁financial	-9.96187
▁reading	-9.96193
▁trick	-9.96194
lərin	-9.96394
▁organ	-9.96472
▁br	-9.96478
▁Br	-9.96521
eath	-9.96546
▁remarkabl	-9.96587
▁wide	-9.96603
▁TV	-9.96603
▁familiar	-9.96618
ür	-9.96804
▁lo	-9.96842
▁park	-9.96881
ham	-9.96943
▁Universit	-9.96982
▁atmosphere	-9.97058
iz	-9.97064
▁cook	-9.97094
▁stopp	-9.97205
uck	-9.97267
▁qədər	-9.97382
▁trial	-9.97412
rry	-9.97529
▁radio	-9.97541
▁mobile	-9.97551
▁military	-9.97783
▁spin	-9.97784
ble	-9.97805
▁decade	-9.97822
▁dimension	-9.97857
▁emotion	-9.97974
▁prison	-9.97982
ana	-9.97999
ward	-9.98024
▁8	-9.98047
▁urban	-9.98186
▁define	-9.98199
▁strateg	-9.98311
▁Ka	-9.98474
▁Ga	-9.98496
▁consequence	-9.98591
lic	-9.98593
▁Like	-9.98598
▁driving	-9.98695
▁significant	-9.98755
▁glass	-9.98766
ger	-9.98775
▁meaning	-9.98885
ün	-9.98947
▁protein	-9.98998
▁Which	-9.98998
▁cha	-9.98999
▁24	-9.99011
▁invite	-9.99022
▁slight	-9.99035
chi	-9.99059
▁training	-9.99099
▁Su	-9.99138
▁income	-9.99236
ft	-9.99334
▁London	-9.99406
▁manufactur	-9.99406
▁Two	-9.99406
che	-9.99563
▁dog	-9.99605
▁gra	-9.99636
▁win	-9.99664
▁advance	-9.99711
▁expand	-9.99816
▁technique	-9.99816
▁Hu	-9.99949
▁reduce	-10.0004
▁layer	-10.0011
▁climb	-10.0023
▁landscape	-10.0023
▁decide	-10.0024
▁politic	-10.0054
▁fix	-10.0055
▁damage	-10.0064
▁performance	-10.0066
▁investment	-10.0068
▁sat	-10.0083
hu	-10.0087
▁recent	-10.0089
▁various	-10.0107
▁production	-10.0116
▁Car	-10.0121
▁race	-10.013
ging	-10.0142
▁temperature	-10.0147
▁Mən	-10.0151
▁belə	-10.0167
▁dance	-10.0174
▁neighbor	-10.0189
▁river	-10.0189
▁summer	-10.0189
▁spot	-10.019
▁collective	-10.0192
den	-10.0193
▁career	-10.02
spite	-10.02
▁Con	-10.0204
▁anyway	-10.0212
F	-10.0221
▁peace	-10.0224
▁instrument	-10.0231
▁satellite	-10.0231
▁magic	-10.0233
▁mission	-10.025
ice	-10.0253
▁ge	-10.0256
▁trade	-10.0274
▁forget	-10.0274
▁moon	-10.0281
▁ca	-10.0286
ible	-10.031
▁typical	-10.0324
za	-10.0337
▁underst	-10.0337
ifi	-10.034
ində	-10.0351
▁Western	-10.0358
▁stem	-10.036
▁citizens	-10.036
▁Take	-10.0364
▁Indian	-10.0373
▁Am	-10.0376
▁Many	-10.0392
▁drink	-10.0401
ya	-10.0415
if	-10.0424
▁Ki	-10.0424
ure	-10.0428
▁generate	-10.0435
▁brand	-10.0445
▁Ju	-10.0449
inə	-10.0473
▁separate	-10.0484
▁vaccine	-10.0487
▁email	-10.0487
▁double	-10.0487
▁nuclear	-10.0488
nə	-10.0492
ative	-10.0492
ray	-10.0497
▁passion	-10.0498
iya	-10.0514
▁circle	-10.053
▁wealth	-10.0531
▁Her	-10.0546
▁grand	-10.0557
▁except	-10.0568
▁cat	-10.0573
▁destroy	-10.0574
▁website	-10.0574
▁hero	-10.058
▁sonra	-10.0584
▁Ca	-10.0586
▁apart	-10.0591
▁values	-10.0595
▁rock	-10.0607
▁Think	-10.0618
▁web	-10.0625
▁bear	-10.0625
▁none	-10.0648
▁sustain	-10.065
ug	-10.0657
▁John	-10.066
water	-10.066
▁random	-10.0662
▁professional	-10.0675
▁biological	-10.0676
▁City	-10.0702
▁distance	-10.0705
mu	-10.0718
▁useful	-10.0719
▁Mu	-10.0734
▁teaching	-10.0741
▁trouble	-10.075
▁sister	-10.075
▁influence	-10.0751
▁flu	-10.0752
▁interaction	-10.0757
▁sensor	-10.0759
gen	-10.0765
▁Ver	-10.0771
▁realiz	-10.0781
▁plann	-10.0785
▁se	-10.0788
▁bütün	-10.0795
▁500	-10.0829
▁express	-10.0833
j	-10.0841
▁match	-10.085
▁birth	-10.0853
car	-10.0868
▁multi	-10.0872
▁charge	-10.0883
▁micro	-10.0885
▁produc	-10.0886
▁Li	-10.0889
▁tap	-10.0902
▁release	-10.0914
▁breath	-10.0922
▁consciousness	-10.093
tally	-10.0938
ving	-10.0941
▁emotional	-10.0952
iv	-10.0956
▁net	-10.0956
io	-10.0973
▁honest	-10.0974
▁worst	-10.0974
▁capture	-10.0975
▁Davi	-10.0975
▁imagination	-10.0975
▁cultural	-10.0988
▁catch	-10.0993
▁town	-10.0996
▁convince	-10.1019
▁infrastructure	-10.1019
▁smell	-10.1019
▁failure	-10.102
▁types	-10.1029
▁fac	-10.1033
▁forth	-10.1046
▁agree	-10.1051
▁compare	-10.1061
▁disappear	-10.1065
▁scene	-10.1065
▁noise	-10.1077
▁prove	-10.1094
▁basi	-10.1102
▁accident	-10.1111
▁sentence	-10.1111
▁giant	-10.1111
▁capacity	-10.1121
▁belief	-10.1122
ax	-10.1147
▁promise	-10.1157
▁du	-10.1157
▁flight	-10.1158
▁brains	-10.117
▁j	-10.1189
kin	-10.1196
▁Se	-10.1199
▁yer	-10.1202
▁speech	-10.1203
▁mistake	-10.1203
▁argument	-10.1204
dge	-10.1222
▁sequence	-10.1244
▁Second	-10.125
▁profound	-10.125
▁surviv	-10.125
▁option	-10.125
▁Po	-10.1252
ade	-10.1255
▁serve	-10.1267
▁aware	-10.127
▁Great	-10.1296
▁document	-10.1303
▁math	-10.1307
▁tough	-10.1313
▁Your	-10.1314
▁laws	-10.1324
▁airplane	-10.1343
▁ancient	-10.1343
▁contact	-10.1344
▁böyük	-10.1344
hand	-10.1354
▁gun	-10.1356
off	-10.1362
▁rare	-10.1364
▁Wi	-10.1367
▁Mi	-10.1368
▁edir	-10.1373
▁cycle	-10.1374
fa	-10.1382
▁edə	-10.1422
lıq	-10.1433
▁From	-10.1438
▁commercial	-10.1438
▁paid	-10.1439
rew	-10.1442
▁afr	-10.1445
▁imp	-10.1455
log	-10.1455
▁hə	-10.1456
▁anti	-10.1469
▁active	-10.1478
izing	-10.1478
que	-10.1485
▁television	-10.1486
▁motion	-10.1486
▁mid	-10.1493
▁vast	-10.1495
▁careful	-10.1513
▁below	-10.1514
▁flower	-10.1526
▁minds	-10.1531
ps	-10.1533
▁sharing	-10.1533
▁earth	-10.1535
▁player	-10.1545
▁fle	-10.1546
▁surger	-10.1549
ada	-10.1563
▁consumer	-10.1565
▁evolved	-10.1568
▁dad	-10.1574
▁popular	-10.1582
▁cave	-10.1583
▁Ru	-10.1592
▁user	-10.1595
▁operation	-10.1605
▁Cha	-10.1622
night	-10.1624
▁Un	-10.1627
▁California	-10.163
▁outcome	-10.163
▁Wom	-10.1636
ect	-10.1637
zi	-10.164
▁sand	-10.1642
▁trip	-10.165
ğ	-10.1661
▁receive	-10.1665
▁reflect	-10.1669
aş	-10.167
▁seat	-10.1676
▁camp	-10.1678
▁continent	-10.1678
▁feature	-10.1678
▁surprising	-10.1678
▁election	-10.1681
▁isə	-10.1682
0,000	-10.1689
▁cur	-10.1708
▁streets	-10.1717
▁rough	-10.1718
▁dollar	-10.1728
▁correct	-10.1738
▁kilometer	-10.1776
▁lack	-10.1778
▁highly	-10.1784
▁edge	-10.1786
▁emerg	-10.1786
▁Ri	-10.1795
▁method	-10.1797
ome	-10.1799
▁Have	-10.1808
▁adapt	-10.1822
▁missing	-10.1822
▁campaign	-10.1825
▁gain	-10.184
ari	-10.1842
▁justice	-10.1847
▁app	-10.1858
▁Lo	-10.1867
▁Hi	-10.1869
▁supply	-10.1875
▁desire	-10.1875
▁Ho	-10.1879
▁babi	-10.188
▁sick	-10.1883
▁compar	-10.1886
▁enable	-10.1887
▁legal	-10.1903
lay	-10.1904
▁drawing	-10.1907
▁muscle	-10.1925
▁Iraq	-10.1928
▁contain	-10.1929
▁sing	-10.1942
▁ship	-10.1958
▁efficient	-10.196
▁threat	-10.197
▁traffic	-10.1975
▁central	-10.1975
▁switch	-10.1975
▁station	-10.1985
▁aid	-10.1986
▁Did	-10.2022
uar	-10.2026
▁motor	-10.2026
▁radical	-10.2026
▁National	-10.2028
aq	-10.2029
▁10,000	-10.2033
▁sad	-10.2036
older	-10.2041
▁Bir	-10.2045
▁Audience	-10.2075
▁component	-10.2075
▁bag	-10.2084
wa	-10.2118
▁6	-10.2126
▁sample	-10.2126
▁tremendous	-10.2126
▁twice	-10.2126
▁unfortunate	-10.2126
▁hearing	-10.2135
▁miss	-10.2146
▁plane	-10.2167
▁victim	-10.2177
▁tumor	-10.2177
▁coral	-10.2177
▁shock	-10.2177
▁hate	-10.2182
▁His	-10.2184
▁European	-10.2186
▁introduce	-10.2192
▁sustainabl	-10.221
▁birds	-10.2217
▁bed	-10.2222
▁strength	-10.2228
▁Muslim	-10.2228
▁border	-10.2229
▁blow	-10.2238
▁definition	-10.2239
▁oh	-10.2262
▁wire	-10.2264
▁background	-10.2286
▁responsibility	-10.2296
▁orbit	-10.2302
▁Sh	-10.2312
▁rid	-10.2331
▁oxygen	-10.2332
▁Over	-10.2336
▁chain	-10.2343
▁leader	-10.2345
▁mountain	-10.2349
▁Art	-10.2357
▁hum	-10.2359
dim	-10.2362
▁laugh	-10.2381
▁pack	-10.2384
▁zaman	-10.2384
▁claim	-10.2385
▁300	-10.239
▁forever	-10.2392
▁Da	-10.24
V	-10.241
fu	-10.2415
▁Ph	-10.242
▁eating	-10.2424
▁aspect	-10.2428
▁opportunit	-10.2436
▁Na	-10.2456
▁electronic	-10.2465
ley	-10.2476
▁husband	-10.2489
▁divide	-10.249
har	-10.249
of	-10.2499
DP	-10.2504
fin	-10.2508
▁beat	-10.2538
bra	-10.254
▁Brazil	-10.2542
▁coffee	-10.2542
▁crowd	-10.2542
▁malaria	-10.2542
▁boat	-10.2542
▁yaxşı	-10.2542
▁fold	-10.2542
▁industrial	-10.2546
▁More	-10.2547
▁held	-10.255
ang	-10.2563
▁Pro	-10.2565
▁extend	-10.2572
tor	-10.2572
term	-10.2579
ction	-10.2579
▁platform	-10.2595
▁pair	-10.2596
▁include	-10.2605
gra	-10.2605
let	-10.2621
▁balance	-10.2624
▁Big	-10.2627
▁199	-10.2641
▁Facebook	-10.2648
▁civilization	-10.2649
▁fully	-10.2654
ndi	-10.2669
▁olma	-10.2676
van	-10.2685
qui	-10.2692
ee	-10.2694
ctor	-10.2702
▁mechanism	-10.2702
▁application	-10.2702
▁mouth	-10.2702
▁El	-10.2702
▁rapid	-10.2703
▁Good	-10.2706
▁suit	-10.2717
aging	-10.2752
▁faith	-10.2756
▁avoid	-10.2756
▁monkey	-10.2756
▁reaction	-10.276
▁controll	-10.2767
▁creation	-10.278
▁detect	-10.2794
dimensional	-10.2801
▁cry	-10.2805
▁advantage	-10.2811
▁combine	-10.2811
▁bridge	-10.2812
▁struggle	-10.283
▁graph	-10.285
▁technical	-10.2865
▁necə	-10.2865
▁invisibl	-10.2866
▁funny	-10.2866
▁adopt	-10.2868
▁1,000	-10.2868
▁See	-10.2871
▁reward	-10.2871
▁Asia	-10.2872
▁gap	-10.2881
low	-10.2906
wi	-10.2919
▁loss	-10.292
▁Gülüş	-10.292
▁encourage	-10.292
▁remote	-10.292
▁sector	-10.2921
▁exercise	-10.2921
▁labor	-10.2928
▁members	-10.293
▁ən	-10.2935
▁notion	-10.2936
▁broken	-10.2951
▁caus	-10.2956
▁willing	-10.2969
val	-10.2973
▁Japan	-10.2975
▁Sun	-10.2975
▁olaraq	-10.2976
▁soldier	-10.2976
▁etmək	-10.2978
ep	-10.2988
▁burn	-10.2995
ja	-10.2998
ult	-10.3001
▁states	-10.3004
▁argue	-10.3016
len	-10.3017
▁researcher	-10.3023
▁core	-10.3024
orrow	-10.3027
▁refugee	-10.3031
▁Again	-10.3031
▁childhood	-10.3032
▁master	-10.3033
▁Sp	-10.3053
▁Sta	-10.3057
▁etc	-10.3059
uz	-10.3061
▁curve	-10.3072
led	-10.3075
▁algorithm	-10.3087
▁dynamic	-10.3087
▁ecosystem	-10.3087
▁gentlem	-10.3089
▁Sometime	-10.309
▁hopeful	-10.3091
▁wood	-10.31
port	-10.3101
ero	-10.3138
ış	-10.314
▁mess	-10.3141
▁magazine	-10.3143
▁alternative	-10.3143
▁opposite	-10.3143
▁gender	-10.3143
▁crime	-10.3144
▁dramatic	-10.3144
▁Kenya	-10.3144
ını	-10.3148
▁tax	-10.3158
▁Ja	-10.3181
right	-10.3183
▁article	-10.32
▁recover	-10.3202
▁chair	-10.3203
▁tradition	-10.3204
larını	-10.3206
▁complexit	-10.3209
ner	-10.3216
oo	-10.3225
▁sold	-10.3228
▁inform	-10.3231
▁previous	-10.3256
▁reveal	-10.3257
▁olduğu	-10.3257
▁estimate	-10.3258
▁soil	-10.3265
erson	-10.3276
▁öz	-10.3283
▁architect	-10.3284
▁associat	-10.331
▁artificial	-10.3313
▁root	-10.3314
ches	-10.3319
mü	-10.3339
▁diversit	-10.3353
▁bat	-10.337
istic	-10.3371
▁attempt	-10.3371
▁mathematics	-10.3371
▁cartoon	-10.3371
▁desert	-10.3371
▁transformation	-10.3378
▁island	-10.3396
W	-10.3406
▁heç	-10.3408
▁metal	-10.341
▁govern	-10.3426
▁yellow	-10.3429
▁trend	-10.3429
▁conference	-10.3429
▁bread	-10.343
▁farmers	-10.3447
▁symbol	-10.3447
▁engage	-10.3451
▁spirit	-10.3482
▁sw	-10.3487
▁French	-10.3487
▁stress	-10.3487
▁Che	-10.3491
▁identity	-10.351
nu	-10.3521
▁atom	-10.3525
▁holding	-10.3535
▁religious	-10.3545
▁bottle	-10.3545
▁flat	-10.3546
▁remove	-10.3551
light	-10.3561
tuck	-10.3588
▁AIDS	-10.3604
▁Would	-10.3604
▁competition	-10.3604
▁president	-10.3604
▁regular	-10.3604
▁worri	-10.3604
▁odd	-10.3606
▁gün	-10.361
▁Ar	-10.3631
mak	-10.3635
mber	-10.3658
▁Nigeria	-10.3663
▁breast	-10.3663
▁foreign	-10.3663
▁phenomeno	-10.3663
▁empower	-10.3663
af	-10.3675
▁memori	-10.3677
▁pal	-10.3695
▁sexual	-10.3704
▁z	-10.3705
▁Gu	-10.3706
▁due	-10.3708
▁responsibl	-10.3723
▁succeed	-10.3723
▁gift	-10.3723
▁sta	-10.3737
▁quote	-10.375
ologist	-10.3771
▁occurr	-10.3781
▁fossil	-10.3783
▁string	-10.3784
▁Any	-10.3785
▁Pe	-10.3786
over	-10.3791
▁Bill	-10.3792
ov	-10.3792
▁pop	-10.3799
▁fashion	-10.3802
▁na	-10.3803
▁Mr	-10.3804
▁related	-10.3807
▁Dan	-10.3821
▁min	-10.3823
▁organic	-10.3825
amp	-10.3833
▁civil	-10.3841
▁Einstein	-10.3843
▁click	-10.3843
▁dinosaur	-10.3843
▁equation	-10.3843
▁location	-10.3843
▁museum	-10.3843
▁coast	-10.3843
▁hurt	-10.3843
▁proper	-10.3844
cent	-10.3869
inin	-10.3874
əli	-10.3895
ership	-10.39
▁grandmother	-10.3904
▁fresh	-10.3904
▁Three	-10.3904
▁creativ	-10.3905
▁bright	-10.3907
▁era	-10.3924
▁lay	-10.393
care	-10.393
▁suffer	-10.3931
▁carrie	-10.3934
▁scan	-10.3951
▁British	-10.3965
▁identify	-10.3965
▁metaphor	-10.3965
▁newspaper	-10.3965
▁su	-10.3965
▁weird	-10.3971
ual	-10.3998
▁driver	-10.4012
▁coal	-10.4012
cho	-10.4019
▁ring	-10.4024
▁ten	-10.4025
▁Twitter	-10.4026
▁universal	-10.4026
▁score	-10.4026
▁classroom	-10.4026
▁analys	-10.4027
▁hi	-10.4027
▁proud	-10.4028
▁Hey	-10.4029
▁limited	-10.4029
▁CO	-10.4035
lam	-10.4038
▁bi	-10.4046
▁engine	-10.4051
ification	-10.4061
▁Web	-10.4078
▁parent	-10.4079
▁construct	-10.4082
▁perception	-10.4088
▁honor	-10.4088
▁marrie	-10.4088
▁olduğunu	-10.4088
▁facilit	-10.4096
▁baş	-10.4101
▁harder	-10.4124
▁chose	-10.4146
▁Australia	-10.415
▁epidemic	-10.415
▁Life	-10.415
▁marriage	-10.415
▁pounds	-10.4152
▁zone	-10.4156
▁Har	-10.4157
mer	-10.4162
dur	-10.4163
▁conduct	-10.4175
uff	-10.4177
▁400	-10.4201
▁circuit	-10.4212
▁roof	-10.4212
▁display	-10.4213
▁politician	-10.4214
▁bird	-10.4221
▁multiple	-10.4223
▁US	-10.4229
▁belong	-10.4236
ğı	-10.4238
▁bax	-10.426
▁dot	-10.4264
▁monitor	-10.4275
▁joy	-10.4276
wood	-10.4277
lit	-10.4279
aking	-10.4284
▁Amma	-10.4286
ain	-10.4333
board	-10.4333
ong	-10.4335
▁garden	-10.4338
▁interface	-10.4339
▁dozen	-10.4339
▁weather	-10.434
▁insight	-10.4343
▁ski	-10.4349
use	-10.4371
▁suffering	-10.4373
▁discovery	-10.4387
ou	-10.4394
▁collapse	-10.4402
▁professor	-10.4402
▁existence	-10.4402
▁vaxt	-10.4402
▁əvvəl	-10.4402
▁court	-10.4402
▁dress	-10.4402
▁novel	-10.4403
▁bias	-10.4405
▁replace	-10.4414
▁customer	-10.4427
▁graduate	-10.4438
▁provid	-10.4449
▁patent	-10.4467
▁curious	-10.4467
ight	-10.4476
▁copy	-10.4477
▁Ge	-10.4481
▁fell	-10.4486
base	-10.4501
▁deeply	-10.4507
▁150	-10.4511
▁pen	-10.4512
▁statistic	-10.4514
▁stream	-10.4516
▁yara	-10.4521
fish	-10.453
▁equivalent	-10.4531
▁negative	-10.4531
▁shark	-10.4531
ology	-10.4538
ier	-10.454
oid	-10.4546
▁photos	-10.4566
▁closed	-10.4569
lərini	-10.4577
▁Mar	-10.4578
və	-10.4582
▁bl	-10.4592
▁trillion	-10.4596
▁debate	-10.4596
▁198	-10.4596
▁fellow	-10.4596
▁mouse	-10.4596
▁taste	-10.4597
▁litera	-10.46
ama	-10.4603
lk	-10.4611
▁Ya	-10.4613
▁foundation	-10.4635
lf	-10.4638
ük	-10.464
▁distribut	-10.4655
▁conscious	-10.4659
▁crash	-10.4661
▁occur	-10.4665
▁independent	-10.4673
▁Si	-10.4675
▁factory	-10.4679
▁va	-10.468
▁date	-10.4691
▁meat	-10.4696
nin	-10.4697
miş	-10.4708
▁attract	-10.4726
▁opinion	-10.4727
▁comment	-10.4727
▁bubble	-10.4729
▁depression	-10.473
▁precise	-10.4735
▁continu	-10.4739
▁row	-10.474
sən	-10.4745
▁hop	-10.4747
▁property	-10.4749
▁earn	-10.4762
▁balloon	-10.4793
▁error	-10.4793
▁budget	-10.4793
▁equip	-10.4793
▁başqa	-10.4793
▁assume	-10.4797
▁applie	-10.4797
sı	-10.4825
▁Does	-10.4825
mark	-10.484
əni	-10.4854
▁wisdom	-10.486
▁variet	-10.486
▁Steve	-10.486
▁clip	-10.486
▁etdi	-10.4862
▁season	-10.4863
▁humanit	-10.4871
▁pig	-10.488
ım	-10.4882
▁spoke	-10.4885
▁hell	-10.4889
▁shop	-10.4892
tive	-10.4897
▁bil	-10.4907
▁tens	-10.4911
▁th	-10.4916
▁Come	-10.4917
▁round	-10.492
▁NASA	-10.4927
▁ancestor	-10.4927
▁quantum	-10.4927
▁hidden	-10.4927
▁Paul	-10.493
▁expression	-10.4936
▁invention	-10.4941
▁truck	-10.4952
itude	-10.4952
▁profit	-10.496
▁measur	-10.4967
ping	-10.4969
▁mə	-10.4978
▁gold	-10.4981
▁note	-10.4994
▁brief	-10.4994
▁dinner	-10.4995
▁employee	-10.4996
dakı	-10.5
▁unlike	-10.5001
▁mark	-10.5009
mı	-10.5022
▁agricultur	-10.5045
▁ride	-10.5054
▁comp	-10.5056
▁ol	-10.5057
▁stoo	-10.5057
▁university	-10.5058
zz	-10.506
▁elephant	-10.5062
▁Could	-10.5063
▁narrative	-10.5063
▁lung	-10.5063
▁100,000	-10.5071
▁comput	-10.5092
▁bunu	-10.5096
▁bus	-10.51
▁frame	-10.5108
ram	-10.5112
▁ideal	-10.5125
▁leaving	-10.5131
▁restaurant	-10.5131
▁quiet	-10.5131
▁disorder	-10.5131
▁chip	-10.5136
▁robotic	-10.5137
▁yeni	-10.5147
▁band	-10.5154
▁tie	-10.5165
versus	-10.5178
pu	-10.5185
▁dreams	-10.519
▁channel	-10.52
▁nervous	-10.52
▁chart	-10.5202
▁Titan	-10.5202
▁brilliant	-10.5208
rop	-10.5209
▁operat	-10.5216
▁insanlar	-10.5226
▁sc	-10.5248
▁45	-10.5254
▁mirror	-10.5269
form	-10.5274
U	-10.5274
ına	-10.5287
ose	-10.5289
▁i	-10.5291
▁writer	-10.5296
▁stone	-10.5304
▁hal	-10.5328
▁abstract	-10.5339
▁translate	-10.5339
▁lift	-10.534
▁explor	-10.5342
▁injur	-10.5343
▁ordinar	-10.5345
▁Last	-10.5345
corruption	-10.5345
▁Jo	-10.5348
▁Com	-10.5358
▁az	-10.5358
▁par	-10.5391
air	-10.5392
▁trans	-10.5396
ili	-10.5397
sha	-10.5401
▁discuss	-10.5404
▁survey	-10.541
▁contract	-10.541
lim	-10.541
▁wake	-10.5412
▁emergenc	-10.5413
▁bizim	-10.5413
▁dry	-10.5414
aya	-10.5418
dik	-10.5418
ular	-10.5419
daily	-10.5425
▁lifetime	-10.5428
▁pi	-10.5441
oth	-10.5446
▁grown	-10.5453
▁chemistr	-10.5457
▁categor	-10.5481
▁puzzle	-10.5481
▁nurse	-10.5481
ground	-10.5482
work	-10.5484
og	-10.5489
scale	-10.5498
▁quarter	-10.5499
▁bilmə	-10.5501
▁Other	-10.5504
▁soul	-10.5509
▁surround	-10.5529
▁mənim	-10.5534
▁extract	-10.5539
▁battle	-10.5552
▁cognitive	-10.5552
▁command	-10.5552
▁intelligent	-10.5552
▁liquid	-10.5552
rat	-10.5554
▁operate	-10.5557
▁discussion	-10.5558
▁wash	-10.5563
▁receiv	-10.5572
▁topic	-10.5577
ware	-10.5585
▁gather	-10.5592
ory	-10.5595
▁shoes	-10.5601
gram	-10.5616
▁organize	-10.5619
▁George	-10.5624
▁Since	-10.5624
▁rural	-10.5624
▁origin	-10.5628
▁Pri	-10.563
▁sight	-10.563
▁2000	-10.5635
▁arrive	-10.5648
▁partner	-10.5666
▁party	-10.5678
▁volunteer	-10.5696
▁librar	-10.5697
▁telescope	-10.5697
▁agenc	-10.5699
▁construction	-10.5703
▁member	-10.5706
▁whom	-10.5709
▁pill	-10.571
▁collection	-10.5712
▁highest	-10.5725
▁Their	-10.5726
▁para	-10.5727
▁broke	-10.5729
▁sum	-10.5729
ink	-10.5744
▁fat	-10.5745
▁istifadə	-10.5769
▁mathematical	-10.5769
▁pocket	-10.5769
▁variation	-10.577
▁Street	-10.577
▁tail	-10.577
▁loud	-10.5771
▁silk	-10.5773
▁Ch	-10.5787
lara	-10.5794
rising	-10.5805
▁fourth	-10.5806
bel	-10.5812
▁lu	-10.5827
▁seed	-10.5828
▁solv	-10.5835
▁cooperat	-10.5841
▁Richard	-10.5843
▁combination	-10.5843
▁lunch	-10.5843
▁medium	-10.5843
▁alien	-10.5844
▁Ke	-10.5853
▁recycl	-10.5856
▁cure	-10.5856
fully	-10.5858
▁Tom	-10.5875
▁practical	-10.5894
▁arms	-10.5904
▁resistan	-10.5908
▁fe	-10.5911
nna	-10.5915
▁danış	-10.5916
▁Darwin	-10.5917
▁volume	-10.5917
▁Washing	-10.5917
▁sugar	-10.5917
▁weak	-10.5917
▁evolutionary	-10.592
▁exploration	-10.5921
▁tele	-10.5922
ıb	-10.5958
▁electrical	-10.5959
▁infect	-10.5985
▁organiz	-10.5986
▁judge	-10.5992
▁mosquito	-10.5992
▁fiber	-10.5992
▁gravity	-10.5992
▁2,000	-10.5994
▁button	-10.5995
▁Bang	-10.6004
▁programm	-10.6006
▁fr	-10.6012
▁fan	-10.6016
▁cow	-10.6024
▁May	-10.6027
▁speaker	-10.6044
etic	-10.6044
ulate	-10.6045
▁mix	-10.605
▁clinic	-10.6063
▁relation	-10.6066
▁disaster	-10.6067
▁France	-10.6067
▁input	-10.6068
▁initial	-10.6069
▁diet	-10.607
ney	-10.6076
▁Biz	-10.6078
▁exception	-10.6079
▁myster	-10.608
tta	-10.6084
▁credit	-10.6087
▁inner	-10.6088
▁35	-10.6101
▁wi	-10.6109
▁host	-10.6109
nın	-10.6121
▁lie	-10.6136
▁transport	-10.614
▁cent	-10.6142
▁establish	-10.6143
▁empath	-10.6143
▁load	-10.6143
▁heavy	-10.6143
▁doubt	-10.6143
▁chicken	-10.6144
▁determine	-10.6146
▁transition	-10.6147
▁folks	-10.616
ev	-10.6162
life	-10.6162
▁protection	-10.6167
▁ignore	-10.6191
▁opening	-10.6196
een	-10.6205
▁Times	-10.6213
çi	-10.6217
▁hall	-10.6218
▁mammal	-10.6219
▁convert	-10.6219
▁analog	-10.6219
▁yox	-10.6222
▁olun	-10.6222
▁management	-10.6225
▁abuse	-10.6228
▁visibl	-10.6231
rail	-10.6237
▁capabilit	-10.6241
▁killing	-10.6248
▁grass	-10.6249
ina	-10.6254
▁addition	-10.6262
▁Te	-10.6264
▁smile	-10.6266
sumption	-10.6269
▁terrorist	-10.6276
▁rat	-10.6289
▁snow	-10.6296
▁protest	-10.6296
▁attach	-10.6297
▁cutting	-10.6298
▁melt	-10.63
mar	-10.63
▁həm	-10.6306
▁grade	-10.6339
▁mothers	-10.6343
▁motivat	-10.635
▁pot	-10.6369
▁Mexic	-10.637
▁King	-10.6371
ograph	-10.6372
▁explanation	-10.6373
▁silence	-10.6373
▁maintain	-10.6373
▁emissions	-10.6374
▁Brita	-10.6374
▁grid	-10.6374
▁intellectual	-10.6375
▁setting	-10.6378
▁bare	-10.6378
▁Star	-10.6385
▁journalist	-10.6415
▁emerge	-10.6432
atic	-10.6444
▁spectrum	-10.6452
▁obsess	-10.6452
▁haqda	-10.6452
▁feedback	-10.6452
▁accurate	-10.6452
▁Col	-10.6455
▁gay	-10.6475
▁hide	-10.6479
▁tape	-10.6482
▁II	-10.6484
▁official	-10.6485
▁22	-10.6485
hip	-10.6486
▁fo	-10.649
ark	-10.6494
▁authorit	-10.6498
▁ev	-10.6511
cal	-10.6517
dım	-10.6517
▁challeng	-10.6519
▁Thanks	-10.6523
▁Iran	-10.6524
▁Pi	-10.6525
▁div	-10.6526
▁physicist	-10.653
▁stupid	-10.653
▁encounter	-10.653
▁horse	-10.653
▁hydrogen	-10.6531
▁rational	-10.6531
▁Bank	-10.6531
▁definite	-10.6531
▁plate	-10.6531
▁peak	-10.6532
▁Yet	-10.6536
verse	-10.6537
▁Ten	-10.654
meter	-10.6552
▁Jam	-10.6566
▁çıx	-10.6573
▁embrace	-10.6576
ğa	-10.6579
▁abilit	-10.6585
▁dünya	-10.6591
▁propert	-10.6591
▁blog	-10.6603
▁criminal	-10.661
▁filter	-10.661
▁valuable	-10.661
▁transfer	-10.661
▁pleasure	-10.661
▁conclusion	-10.661
▁pump	-10.661
ix	-10.6611
▁therap	-10.6611
▁enem	-10.6612
▁distribution	-10.6617
so	-10.6622
▁cup	-10.6624
▁wheel	-10.6625
▁golf	-10.6625
▁mal	-10.6628
▁evolve	-10.6634
▁kick	-10.6644
▁swimm	-10.6649
▁battery	-10.6659
▁im	-10.6662
▁undern	-10.6664
▁bill	-10.667
▁lies	-10.6677
▁expos	-10.6689
▁siz	-10.669
▁dolphin	-10.669
▁illness	-10.6691
▁escape	-10.6692
▁olur	-10.6694
▁crop	-10.6694
az	-10.6696
all	-10.6699
çı	-10.6706
▁Will	-10.6706
dıq	-10.6706
▁participat	-10.6709
▁Fe	-10.6718
▁tall	-10.6736
▁weapons	-10.6748
▁hang	-10.6759
▁Middle	-10.677
▁witness	-10.677
▁implication	-10.677
▁south	-10.6771
▁mortality	-10.6771
▁toilet	-10.6774
▁clinical	-10.6775
▁zoom	-10.6777
mağa	-10.6782
▁statement	-10.6786
▁height	-10.679
▁shapes	-10.6794
ura	-10.6803
qi	-10.6811
▁historical	-10.6829
▁Sha	-10.6834
▁stock	-10.6846
50	-10.6847
▁employ	-10.685
▁awesome	-10.6852
▁privilege	-10.6852
▁awful	-10.6853
▁ilk	-10.6853
▁bike	-10.6854
▁prize	-10.6855
▁yester	-10.6857
mış	-10.686
▁inspiration	-10.6865
▁Wa	-10.6866
dığı	-10.6868
▁shut	-10.6871
▁Five	-10.6877
▁director	-10.6884
ivity	-10.6885
şə	-10.689
ara	-10.6893
▁ye	-10.69
iş	-10.6901
▁recording	-10.6907
col	-10.6914
tech	-10.6915
▁qal	-10.6925
▁düş	-10.6929
▁Charles	-10.6934
▁President	-10.6934
▁democratic	-10.6934
▁repair	-10.6934
▁sweet	-10.6934
▁confront	-10.6934
▁economist	-10.6936
▁reform	-10.6938
▁committ	-10.6974
anda	-10.6997
▁actor	-10.7007
▁YouTube	-10.7016
▁teeth	-10.7016
▁title	-10.7016
▁Francisco	-10.7016
▁primary	-10.7017
▁joke	-10.7017
▁surgeon	-10.7017
▁talent	-10.7017
▁winter	-10.7019
▁worldwide	-10.7021
▁label	-10.7025
▁lens	-10.7025
▁assumption	-10.7045
▁tear	-10.7047
▁importan	-10.7066
imiz	-10.7069
▁arriv	-10.7072
▁shoot	-10.7089
▁Ni	-10.709
▁habit	-10.7098
▁MIT	-10.71
▁empty	-10.71
▁fruit	-10.71
▁forgot	-10.71
▁Israel	-10.7103
▁threaten	-10.7108
▁relate	-10.7127
ook	-10.7135
ədə	-10.7136
▁icon	-10.7141
▁prime	-10.7147
jo	-10.7149
▁pure	-10.7167
▁hire	-10.7174
▁tip	-10.7181
▁Congress	-10.7184
▁iPhone	-10.7184
▁ritual	-10.7184
▁conservation	-10.7184
▁deserve	-10.7184
▁bond	-10.7184
▁lawyer	-10.7185
▁2008	-10.7186
bar	-10.7187
▁disc	-10.7199
▁react	-10.7199
▁prediction	-10.7202
iness	-10.7223
▁tea	-10.7225
han	-10.7225
▁Sam	-10.7226
▁counter	-10.7228
▁Du	-10.7233
▁Bi	-10.724
▁stranger	-10.725
▁vulnerab	-10.7254
▁insan	-10.7258
ake	-10.7267
▁assembl	-10.7268
▁Institute	-10.7268
▁according	-10.7268
▁kitchen	-10.7268
▁Higgs	-10.7268
▁Center	-10.7268
▁Pleas	-10.7269
▁tube	-10.7269
▁den	-10.7269
▁Four	-10.7271
▁apartment	-10.7274
nız	-10.7281
top	-10.7287
▁thin	-10.729
▁Island	-10.7293
▁graphic	-10.7294
▁Bar	-10.7299
▁Ah	-10.7305
▁partners	-10.7312
▁Arab	-10.7323
▁voices	-10.7328
▁tire	-10.733
▁iron	-10.7335
▁cart	-10.7341
▁Harvard	-10.7354
▁fiction	-10.7354
▁pilot	-10.7354
▁studio	-10.7354
▁perceive	-10.7354
▁drone	-10.7354
▁qarşı	-10.7354
▁reef	-10.7354
▁technological	-10.7355
▁Wow	-10.7356
▁passionate	-10.7358
▁Final	-10.7359
▁expectation	-10.7368
hood	-10.7372
gar	-10.7375
▁ko	-10.7377
▁broad	-10.7378
▁calling	-10.7387
aker	-10.7387
mir	-10.7392
▁infinite	-10.7392
▁Min	-10.7394
▁north	-10.7404
ush	-10.7407
▁Apple	-10.7411
▁participate	-10.7419
▁activit	-10.7421
ında	-10.7437
▁magn	-10.7438
▁danger	-10.7438
▁Michael	-10.744
▁regard	-10.744
▁steel	-10.744
▁196	-10.7442
▁radiation	-10.7443
▁23	-10.7443
▁reference	-10.7443
▁grant	-10.7446
▁Lu	-10.7447
ilə	-10.7456
▁appreciate	-10.7471
▁author	-10.7476
▁soft	-10.7495
▁logic	-10.751
▁lady	-10.7525
▁limit	-10.7526
▁entertain	-10.7527
