<unk>	0
<s>	0
</s>	0
▁.	-3.06198
▁,	-3.3602
▁"	-3.86168
▁	-3.90777
▁bir	-4.24113
n	-4.25796
▁və	-4.40458
i	-4.42837
ə	-4.59577
a	-4.59638
▁bu	-4.63495
m	-4.713
▁-	-4.89998
▁Bu	-5.12877
də	-5.19807
▁ki	-5.20527
lər	-5.24247
▁də	-5.24875
r	-5.24938
k	-5.29718
da	-5.32523
lar	-5.33884
in	-5.39837
▁çox	-5.41211
▁üçün	-5.43267
▁?	-5.47181
▁da	-5.47985
dir	-5.48232
q	-5.53968
z	-5.55914
▁)	-5.64187
(	-5.64393
dən	-5.64986
ı	-5.73495
lə	-5.75052
dan	-5.75834
ma	-5.77092
▁Və	-5.80798
na	-5.81492
la	-5.8207
li	-5.84604
▁var	-5.847
b	-5.84953
▁idi	-5.87185
▁o	-5.87873
▁kimi	-5.90931
y	-5.91228
dır	-5.94634
▁daha	-5.94818
u	-5.9506
t	-5.99391
▁:	-6.00845
▁nə	-6.01254
əm	-6.02148
ları	-6.0492
ya	-6.06936
s	-6.09962
cə	-6.09971
▁olan	-6.12866
▁mən	-6.14287
▁biz	-6.14635
▁edir	-6.14848
ş	-6.15504
yə	-6.17283
ləri	-6.17312
▁bilər	-6.19361
ın	-6.19888
▁A	-6.19976
▁hər	-6.21727
▁görə	-6.23874
▁şey	-6.2391
▁ilə	-6.30179
▁qədər	-6.3076
ni	-6.31763
l	-6.33289
siniz	-6.33536
▁belə	-6.33606
▁ya	-6.342
o	-6.34417
an	-6.37032
▁deyil	-6.37625
▁O	-6.37725
ik	-6.38156
▁sonra	-6.39137
▁il	-6.39598
▁isə	-6.40147
di	-6.40839
▁bütün	-6.41348
lik	-6.41964
▁Mən	-6.42229
ən	-6.43059
e	-6.46863
si	-6.48452
sə	-6.48528
ü	-6.50354
▁böyük	-6.50683
d	-6.50858
lı	-6.51193
ir	-6.5594
nın	-6.56371
▁yaxşı	-6.58268
▁ən	-6.59731
ində	-6.60466
▁necə	-6.62041
▁Gülüş	-6.62579
▁s	-6.62859
▁edə	-6.6308
▁olaraq	-6.63159
▁b	-6.63898
▁M	-6.64125
ar	-6.64728
f	-6.64864
dı	-6.6499
▁B	-6.66632
lərin	-6.67074
▁heç	-6.67098
dur	-6.69756
▁etmək	-6.70473
▁Am	-6.70896
am	-6.71325
ların	-6.72594
▁az	-6.75596
▁S	-6.76849
sa	-6.77805
▁Bir	-6.7821
maq	-6.80156
▁onlar	-6.82237
▁olduğunu	-6.8227
▁bunu	-6.82604
nin	-6.82646
ri	-6.83046
ər	-6.83677
p	-6.86475
▁zaman	-6.8662
▁T	-6.86921
▁gün	-6.8774
▁bizim	-6.87876
▁mənim	-6.88263
al	-6.89199
▁əvvəl	-6.90717
▁Biz	-6.91383
er	-6.91814
▁başqa	-6.91968
▁iş	-6.91985
ki	-6.93754
dim	-6.93896
▁həm	-6.93948
nı	-6.9457
inə	-6.94958
sı	-6.94966
kin	-6.95038
▁olduğu	-6.97219
▁vaxt	-6.97529
▁haqda	-6.97896
▁oldu	-6.98156
▁baş	-6.98494
x	-6.98541
▁öz	-6.98942
▁istifadə	-6.99896
▁H	-7.02616
'	-7.0354
▁yer	-7.0355
nə	-7.03557
c	-7.04246
dakı	-7.04762
▁ilk	-7.05004
un	-7.05957
im	-7.07317
▁yox	-7.07604
▁insanlar	-7.08082
v	-7.10933
▁yalnı	-7.11365
▁yeni	-7.11387
ib	-7.1203
▁amma	-7.13124
▁Q	-7.13722
lıq	-7.14139
▁K	-7.14528
▁olur	-7.14646
mi	-7.14773
▁elə	-7.15112
▁iki	-7.15555
mək	-7.15846
▁neçə	-7.15891
▁etdi	-7.16283
▁çünk	-7.16864
or	-7.18606
▁kiçik	-7.18755
sən	-7.19124
▁D	-7.19661
▁İndi	-7.19721
ndan	-7.20782
▁Ə	-7.20856
▁t	-7.2287
▁insan	-7.23036
il	-7.2312
▁siz	-7.23613
ır	-7.23855
larını	-7.23925
ini	-7.24404
inin	-7.24843
▁mənə	-7.2549
kı	-7.25657
▁digər	-7.25761
ıq	-7.25974
ca	-7.26253
ra	-7.26542
ti	-7.26584
▁edən	-7.2723
▁burada	-7.2821
lan	-7.29366
h	-7.29889
▁hiss	-7.30059
▁Onlar	-7.30107
▁La	-7.30389
▁Çox	-7.31071
▁eyni	-7.31074
▁ancaq	-7.31123
▁onun	-7.31305
g	-7.31428
▁Y	-7.32926
▁deyə	-7.33064
▁biri	-7.33135
at	-7.33379
▁i	-7.33418
▁ci	-7.33626
ur	-7.33998
ıb	-7.34055
▁dedi	-7.3421
0	-7.34333
▁k	-7.35404
kən	-7.3604
ğı	-7.36041
▁dünya	-7.36154
▁istəyirəm	-7.36734
ç	-7.36773
▁ola	-7.37975
▁kəs	-7.38062
dəki	-7.38252
▁sadə	-7.39156
niz	-7.39302
—	-7.4022
ncaq	-7.40627
nız	-7.41475
▁tək	-7.41482
mə	-7.42598
lərini	-7.43245
▁G	-7.43706
▁ildə	-7.44431
ını	-7.45911
dik	-7.47407
▁hə	-7.47569
▁olacaq	-7.47709
▁sizə	-7.47726
ğ	-7.48035
▁qarşı	-7.48659
▁onu	-7.49075
▁başladı	-7.49307
ö	-7.49758
▁həqiqətən	-7.50319
▁demək	-7.5041
▁indi	-7.50433
dım	-7.50652
▁İ	-7.51109
▁dəfə	-7.51637
siz	-7.51707
▁deyir	-7.5176
▁Alqışlar	-7.52041
▁əsas	-7.52091
gər	-7.52111
▁Yə	-7.5256
▁olar	-7.52563
▁haqqında	-7.52988
▁tərəfində	-7.53978
▁səbəb	-7.5456
ylə	-7.54647
▁olmaq	-7.54907
sini	-7.56122
on	-7.56635
miş	-7.56855
▁geri	-7.57177
mış	-7.57477
▁orta	-7.58508
▁yol	-7.58523
▁fikir	-7.58608
▁hal	-7.58697
mağa	-7.59162
▁şəkildə	-7.5938
sınız	-7.60069
▁onları	-7.60703
ması	-7.60766
lərə	-7.60815
▁əla	-7.61127
dıq	-7.61267
▁olma	-7.61886
tə	-7.62049
▁gəlir	-7.62695
araq	-7.62793
lərlə	-7.62948
▁son	-7.62996
▁həyat	-7.63217
ün	-7.63755
▁ay	-7.63849
▁C	-7.63974
ey	-7.64667
▁içində	-7.65142
əgər	-7.65628
te	-7.65906
▁Belə	-7.66024
▁doğru	-7.66038
▁Beləliklə	-7.66054
eç	-7.6614
tta	-7.66459
▁verdi	-7.66749
▁bunun	-7.66828
▁Alqış	-7.67114
miz	-7.67498
▁E	-7.67546
▁etməyə	-7.67568
▁milyard	-7.676
▁insanların	-7.67687
du	-7.67764
▁maddə	-7.67819
▁bəzi	-7.67976
▁Siz	-7.68222
ta	-7.6823
▁gözəl	-7.69194
▁Ç	-7.69683
▁P	-7.70122
▁davam	-7.7065
▁hərəkət	-7.71206
▁2	-7.71541
st	-7.71545
ük	-7.71863
▁meydan	-7.7244
▁hekayə	-7.72686
▁kosmos	-7.727
el	-7.72779
▁m	-7.72789
iz	-7.73173
▁bilmir	-7.73713
dür	-7.73886
▁Mənim	-7.74097
▁hansı	-7.74108
imiz	-7.74197
▁fərqli	-7.74294
▁Bunu	-7.74459
▁onların	-7.74963
▁şeylər	-7.75054
▁yaxın	-7.75184
▁sizin	-7.7543
və	-7.75487
ımız	-7.75915
it	-7.75928
▁üzərində	-7.76053
likdə	-7.76101
▁bil	-7.76107
lara	-7.76516
▁təhsil	-7.77525
▁artıq	-7.77551
lərdən	-7.77829
▁hələ	-7.77965
▁olun	-7.77988
▁etmə	-7.78366
dü	-7.79101
▁Əsl	-7.79283
liyi	-7.79427
ğa	-7.79562
le	-7.7966
▁məni	-7.79692
00	-7.80463
▁cavab	-7.80748
▁günəş	-7.81071
ına	-7.82458
san	-7.82462
▁milyon	-7.82851
▁qaranlıq	-7.82894
▁olub	-7.82957
▁la	-7.83117
▁şəkil	-7.83492
ul	-7.83551
▁kim	-7.8371
▁əslin	-7.8447
iya	-7.84605
▁Hər	-7.8461
▁Nə	-7.84635
▁musiqi	-7.84735
▁sahib	-7.84736
▁sağ	-7.84882
ında	-7.85806
▁p	-7.85933
▁bax	-7.85963
▁lazım	-7.86197
yi	-7.86373
▁al	-7.86522
▁müddət	-7.86634
▁f	-7.86836
▁q	-7.86854
▁yoxdur	-7.86996
axşı	-7.88541
▁;	-7.88545
▁kömək	-7.88569
▁cü	-7.88583
▁gələn	-7.89192
▁Afrika	-7.8929
▁bunlar	-7.89464
▁bilərik	-7.89514
▁məktəb	-7.89879
▁Ya	-7.89959
▁de	-7.90147
ndə	-7.90189
▁Burada	-7.9022
▁olardı	-7.90315
ütün	-7.90369
larla	-7.90887
▁10	-7.9098
▁qadın	-7.9108
va	-7.91154
ür	-7.91487
▁qey	-7.92321
dığı	-7.92385
▁üç	-7.9246
ət	-7.92471
en	-7.92791
lığı	-7.92825
əs	-7.93189
▁dil	-7.93475
lərində	-7.93789
▁çətin	-7.94096
▁mövcud	-7.94544
▁inkişaf	-7.94547
▁əlaqə	-7.94554
▁pul	-7.94596
▁olsa	-7.9471
▁tam	-7.9472
mu	-7.94737
▁başa	-7.9476
▁görür	-7.94833
vi	-7.95135
cı	-7.95253
ıl	-7.95325
sində	-7.9567
ah	-7.96378
larında	-7.96533
lu	-7.96601
sını	-7.96805
id	-7.97097
ol	-7.97234
acaq	-7.97353
▁uşaq	-7.9748
▁etdiyi	-7.97515
lərdə	-7.97648
▁Amerika	-7.97775
▁3	-7.97828
▁şeyi	-7.97957
mı	-7.98224
mız	-7.98435
▁vacib	-7.98758
▁işıq	-7.99654
▁yolu	-7.99765
▁qal	-7.99965
▁söz	-8.00237
▁yaz	-8.00896
▁verir	-8.0105
sına	-8.01139
çı	-8.01186
əcək	-8.01913
lardan	-8.02544
ilə	-8.02726
▁!	-8.03154
▁qəbul	-8.03154
▁qərar	-8.03157
▁enerji	-8.03312
▁özüm	-8.03981
▁20	-8.04
▁ev	-8.04066
▁5	-8.04275
▁dünyanın	-8.04431
acağı	-8.04443
indən	-8.04882
et	-8.05273
▁hava	-8.05423
▁kəşf	-8.05427
▁uzun	-8.05631
▁arasında	-8.05831
aş	-8.05958
▁keç	-8.06524
▁göstər	-8.06661
▁yazı	-8.07245
▁e	-8.07467
▁film	-8.08018
ünk	-8.08233
ırdı	-8.08249
▁kainatın	-8.08513
▁hazır	-8.08545
▁keçir	-8.09475
▁həmişə	-8.10139
▁əl	-8.10175
imi	-8.10319
▁sual	-8.1038
ro	-8.10985
▁problem	-8.11938
dığım	-8.12139
larda	-8.12352
▁xəbər	-8.12569
▁görünür	-8.12589
▁olmayan	-8.12651
▁edəcək	-8.12697
▁ətrafında	-8.12805
▁çalış	-8.12998
▁xüsusi	-8.13028
me	-8.1358
▁bilir	-8.13993
▁elmi	-8.1408
ım	-8.14159
lərindən	-8.14529
▁nəzər	-8.14716
▁uyğun	-8.15072
▁məşğul	-8.15072
▁rəqəm	-8.15072
▁bağlı	-8.15182
▁Dah	-8.15205
▁F	-8.15254
▁təsir	-8.15398
lay	-8.15531
luq	-8.15539
S	-8.15592
▁tap	-8.15919
▁a	-8.16147
▁Bizi	-8.16888
ler	-8.17171
▁maraqlı	-8.17416
▁hesab	-8.17575
▁maşın	-8.17596
▁dollar	-8.17645
▁4	-8.17788
▁lazımdır	-8.18001
▁fərq	-8.18118
su	-8.18452
▁deyildi	-8.19057
ından	-8.19192
▁ətraf	-8.1999
▁h	-8.2023
▁Təşəkkür	-8.20268
▁təxmin	-8.20268
▁edib	-8.2027
diyi	-8.20329
▁əhəmiyyətli	-8.20382
▁etdiyimiz	-8.20587
▁gəldi	-8.20774
▁göstərir	-8.20926
unu	-8.21028
▁olması	-8.21683
▁məsələ	-8.22241
sız	-8.22399
▁kitab	-8.22667
sinə	-8.2268
▁at	-8.22895
▁dərəcə	-8.22971
▁təsəvvür	-8.22987
▁Bunun	-8.2319
▁adam	-8.23871
▁uzaq	-8.23984
▁edirlər	-8.24572
▁dövr	-8.24855
▁200	-8.24882
adlı	-8.25004
▁su	-8.25047
▁bilmə	-8.25068
▁düş	-8.25285
▁Hə	-8.2536
▁nöqtə	-8.25419
se	-8.25596
▁müəyyən	-8.25723
▁toz	-8.25751
▁Dünya	-8.25819
▁çat	-8.25867
▁ç	-8.26147
▁ifadə	-8.26184
▁I	-8.2619
▁1	-8.2637
▁yüksə	-8.26533
oyunca	-8.26648
▁yerdə	-8.2675
▁idim	-8.27032
▁Ən	-8.27132
▁texnologiya	-8.272
es	-8.27223
mışdı	-8.27469
▁an	-8.27625
▁burda	-8.27697
▁min	-8.27712
▁hamısı	-8.27813
ərək	-8.27999
aq	-8.28133
▁növ	-8.28143
▁mövzu	-8.28303
▁həll	-8.28476
▁daxil	-8.28607
▁təmin	-8.28611
dilər	-8.28732
▁yəni	-8.2877
▁görmək	-8.28928
▁barə	-8.29099
▁in	-8.29182
▁ölçülər	-8.29243
məyə	-8.29736
uq	-8.29799
tı	-8.29983
za	-8.30249
▁Ş	-8.30455
nun	-8.30692
▁rəng	-8.3124
▁kainat	-8.31501
▁təcrübə	-8.31547
▁izah	-8.31549
▁tez	-8.31567
▁AB	-8.31569
▁isti	-8.31656
▁təbi	-8.31712
▁tamam	-8.31732
▁bilirik	-8.31776
cək	-8.32063
▁ş	-8.32333
lü	-8.32459
▁açıq	-8.32474
nda	-8.32486
sında	-8.32534
▁sev	-8.32681
▁elm	-8.32782
▁orada	-8.32847
▁fikirləş	-8.33042
▁Ni	-8.33217
çi	-8.33347
▁getmə	-8.33451
▁bizi	-8.3363
▁g	-8.33936
ek	-8.34007
▁etdik	-8.34391
de	-8.34441
əlkə	-8.34451
▁mümkün	-8.34532
▁aşağı	-8.34577
▁qısa	-8.34578
▁müxtəlif	-8.34588
rdi	-8.35096
▁dili	-8.35126
▁adi	-8.3558
▁X	-8.36468
▁qız	-8.3665
▁qalaktika	-8.36696
▁şəkli	-8.36809
zi	-8.37092
▁R	-8.37413
▁Bibliya	-8.37702
▁qəribə	-8.37702
▁edin	-8.37715
▁qlobal	-8.37716
▁görürsünüz	-8.37721
▁yaratmaq	-8.37764
▁sözü	-8.37791
▁öncə	-8.37874
mişdi	-8.38131
▁əsr	-8.38134
▁bilməz	-8.38158
ırıq	-8.3835
▁De	-8.38357
▁səbəbdən	-8.38542
▁dərs	-8.3858
▁dəyişdi	-8.38704
Ş	-8.38875
▁vasitəsi	-8.39111
▁üz	-8.39483
sin	-8.39784
▁adı	-8.39956
▁yüz	-8.39992
▁ulduz	-8.40307
əb	-8.40608
um	-8.40787
▁şəkillər	-8.40896
▁hadisə	-8.40928
▁güclü	-8.40951
▁biləcək	-8.40987
▁İş	-8.4146
▁etməli	-8.41502
▁zamanda	-8.4162
arı	-8.41763
▁itir	-8.422
▁çıx	-8.42373
▁əldə	-8.42514
▁məlumat	-8.42525
▁kişi	-8.42734
sal	-8.42736
▁dünyanı	-8.42933
▁anda	-8.42963
anda	-8.43141
▁məncə	-8.43166
ası	-8.4344
▁Titan	-8.43998
malı	-8.44174
ək	-8.44212
▁idarə	-8.44241
▁niyə	-8.44301
▁Sonra	-8.44315
▁asan	-8.4452
▁yara	-8.4526
qin	-8.45472
larının	-8.45672
▁kütlə	-8.45724
L	-8.45734
▁nədir	-8.45748
dığımız	-8.45878
ka	-8.46054
qca	-8.46062
w	-8.46263
ndən	-8.46939
▁ailə	-8.47188
▁özü	-8.47191
▁təşkil	-8.47394
▁ulduzlar	-8.47462
▁bağ	-8.47581
▁incəsənət	-8.4771
▁gəz	-8.47721
▁istərdi	-8.47783
▁əks	-8.47969
▁mü	-8.48251
▁Bunlar	-8.48487
▁dilində	-8.48589
▁çıxar	-8.49005
▁çək	-8.49181
▁Bəl	-8.49355
▁x	-8.49419
▁Hindistan	-8.49563
ğın	-8.49775
ed	-8.50041
▁ana	-8.50177
▁əsl	-8.5028
▁istə	-8.50406
▁100	-8.50553
▁qə	-8.50587
▁ölkə	-8.50689
▁üzərin	-8.50785
▁bunları	-8.50839
▁ağ	-8.50954
▁nəticə	-8.50961
▁ingilis	-8.51042
▁ye	-8.51071
▁xəritə	-8.51281
▁oğlan	-8.51284
▁12	-8.51307
▁W	-8.51391
▁edərək	-8.51442
▁vermək	-8.51483
▁sal	-8.51586
gi	-8.52185
▁bilmirdi	-8.52206
▁İl	-8.52443
▁50	-8.52739
▁Hindistanda	-8.52805
5	-8.52832
8	-8.52862
2	-8.52922
▁səs	-8.53096
▁en	-8.53213
rək	-8.53226
▁özün	-8.53382
▁bilərəm	-8.53928
ran	-8.54082
▁parça	-8.54136
us	-8.54204
larımız	-8.54534
▁qoy	-8.54746
caq	-8.54811
▁etmiş	-8.54881
▁yaradıcı	-8.54902
▁düz	-8.54984
▁Məsələn	-8.54985
▁cənub	-8.54985
▁gülüş	-8.54985
▁deyilmi	-8.5506
▁göstərmək	-8.55108
▁Kim	-8.55223
▁qat	-8.5526
▁par	-8.5531
məsi	-8.55389
▁deyi	-8.55459
▁müəllim	-8.55491
▁bənzər	-8.55557
▁ölçü	-8.55612
▁bilmək	-8.55832
▁verən	-8.55983
▁dəqiqə	-8.56003
▁gəlmə	-8.56088
▁gedir	-8.56318
iyyət	-8.56638
▁dəqiq	-8.56738
▁kənd	-8.5684
▁ça	-8.56871
▁dayan	-8.57012
▁inanır	-8.57187
▁sözlər	-8.57649
▁mə	-8.57927
▁qüvvə	-8.58167
ğımız	-8.5842
▁güc	-8.58529
▁din	-8.5861
tor	-8.58715
kü	-8.5872
bil	-8.58808
▁kifayət	-8.58831
▁təyyarə	-8.58831
▁aydın	-8.58837
▁san	-8.58861
▁məh	-8.58903
▁alət	-8.58946
▁uçuş	-8.58977
▁danışmaq	-8.59057
▁Ba	-8.59311
▁planet	-8.595
gen	-8.59543
mü	-8.5972
sinin	-8.59855
kar	-8.60073
▁qala	-8.6093
ent	-8.61419
ici	-8.61471
yu	-8.61503
▁ifa	-8.61759
▁baxsa	-8.61967
▁sistemi	-8.61998
ının	-8.62208
op	-8.62496
▁7	-8.62527
əsi	-8.62593
▁dörd	-8.62771
▁səhv	-8.62831
▁Birinci	-8.62831
▁kasıb	-8.62831
▁pis	-8.62837
▁robot	-8.62843
▁əmin	-8.62983
▁olduğumuz	-8.62984
▁na	-8.63065
▁danış	-8.63162
th	-8.63405
tik	-8.63539
mələr	-8.63614
▁almaq	-8.63622
liyin	-8.63744
▁baxma	-8.64317
▁qazan	-8.64612
ımızı	-8.64807
ğu	-8.6488
▁get	-8.64921
düyü	-8.65072
▁gökada	-8.65189
▁səbəbi	-8.6523
asiya	-8.65366
▁çıxır	-8.65577
▁say	-8.65582
ap	-8.65687
məyi	-8.65714
▁sən	-8.65907
▁onda	-8.66
▁səth	-8.66174
uza	-8.66368
▁dünyada	-8.66392
▁ön	-8.66652
yəm	-8.66761
üz	-8.6691
▁geniş	-8.66982
▁müsahibə	-8.66998
▁İngilis	-8.66998
▁təsvir	-8.66998
▁İnsanlar	-8.66998
▁tərk	-8.67001
▁sərhəd	-8.67002
əl	-8.6702
▁tədqiqat	-8.67022
▁qolf	-8.67027
▁saat	-8.67064
▁plan	-8.67109
▁Bəlkə	-8.67185
▁arzu	-8.6725
▁ərz	-8.67311
▁altında	-8.6733
▁özünü	-8.67343
▁başlayır	-8.67374
▁edər	-8.67544
muş	-8.67768
▁otur	-8.67814
▁daş	-8.68004
lük	-8.68199
▁dərin	-8.68242
▁ver	-8.6846
cəm	-8.68482
▁uç	-8.68537
▁fikri	-8.68805
▁baxa	-8.68976
ton	-8.69151
▁V	-8.69823
▁özləri	-8.69943
j	-8.70327
▁telefon	-8.70361
rik	-8.70684
▁quru	-8.70834
ış	-8.70845
▁insanları	-8.71003
▁atam	-8.71015
▁dön	-8.71142
▁diqqət	-8.71345
▁inanılmaz	-8.71345
▁təşəkkür	-8.71345
▁şirkət	-8.71345
▁video	-8.71346
▁Günəş	-8.71346
▁saniyə	-8.71349
▁gördüyünüz	-8.71356
▁zamanı	-8.7137
▁15	-8.71377
ünü	-8.71398
məli	-8.71421
▁Onları	-8.71608
▁ol	-8.71629
▁araşdırma	-8.71674
▁vur	-8.71683
▁gətir	-8.7169
təşə	-8.71697
▁bura	-8.71738
sək	-8.71892
▁edirdi	-8.71903
▁bilirsiniz	-8.71922
▁N	-8.72348
▁məqsədi	-8.72631
▁tələb	-8.72982
xud	-8.73018
▁keçən	-8.73121
▁düşünür	-8.73167
▁yenidən	-8.73188
▁yaxınlaş	-8.7356
▁olduğum	-8.74205
▁gör	-8.7446
raq	-8.74744
▁dəyiş	-8.74784
▁etdiyim	-8.74917
▁yə	-8.75012
mizi	-8.75181
▁bitki	-8.75242
▁tərəf	-8.75292
▁orbit	-8.75382
▁gəl	-8.75393
▁illərdə	-8.75488
▁özümüz	-8.7549
dığını	-8.75674
▁xatırla	-8.75692
▁müşahidə	-8.7579
yla	-8.75812
▁topla	-8.75876
▁model	-8.75891
▁məşhur	-8.75891
▁şəhər	-8.75891
▁rəqs	-8.75891
▁zəif	-8.75891
▁olsun	-8.75891
▁Başqa	-8.75893
▁təkrar	-8.75895
▁normal	-8.75907
▁əməl	-8.75932
▁maşını	-8.75966
diyim	-8.76092
ck	-8.76151
▁adlandır	-8.7629
ok	-8.76905
sidir	-8.76972
▁dəyər	-8.77098
as	-8.77099
▁hekayələr	-8.77199
▁yaşı	-8.77201
▁yaşa	-8.77252
▁yarı	-8.7737
▁anla	-8.77863
▁9	-8.77926
▁çəkir	-8.78256
mağı	-8.78286
▁apar	-8.7836
9	-8.78466
ha	-8.78544
▁ölüm	-8.78549
tan	-8.78553
sının	-8.7857
▁insanı	-8.78917
▁ala	-8.78956
▁oyun	-8.79021
inizi	-8.79105
▁okean	-8.79356
diyimiz	-8.79404
▁problemi	-8.79413
▁üst	-8.79499
▁yaratdığı	-8.79767
▁nümunə	-8.79907
ist	-8.79962
▁dair	-8.79997
▁sizi	-8.8017
▁olmağı	-8.80252
▁qorxu	-8.80426
▁kosm	-8.80652
▁dövlət	-8.80653
▁hörmət	-8.80653
▁mütləq	-8.80653
▁cəmiyyət	-8.80653
▁ideya	-8.80656
▁narahat	-8.80656
▁fakt	-8.80683
▁balaca	-8.80688
kinci	-8.80695
ırlar	-8.80866
▁çalışır	-8.80913
▁oldum	-8.80931
▁göz	-8.80932
▁sala	-8.80948
▁edildi	-8.80953
▁Demə	-8.81442
▁Elə	-8.81676
▁ko	-8.81893
den	-8.81958
▁imkan	-8.82011
▁yen	-8.82025
▁40	-8.82293
▁sayı	-8.82365
mır	-8.82761
▁şeyin	-8.82933
iniz	-8.82984
▁as	-8.83066
▁illər	-8.83193
ch	-8.83275
▁öyrə	-8.83344
rət	-8.83478
A	-8.83568
İ	-8.83616
D	-8.83618
4	-8.83619
▁işin	-8.83715
▁uşaqlar	-8.83982
▁olmasa	-8.84011
▁nəyə	-8.84313
irəm	-8.84631
ıram	-8.84673
uz	-8.84756
▁forma	-8.8498
▁görünüş	-8.85015
▁günü	-8.85198
yimiz	-8.85293
▁başlaya	-8.85399
▁alan	-8.85458
▁dizayn	-8.85539
tır	-8.85639
▁səviyyə	-8.85653
▁ibarət	-8.85653
▁kamera	-8.85653
▁mübarizə	-8.85653
▁səliqə	-8.85653
▁yığ	-8.85654
▁qaç	-8.85656
▁atom	-8.85656
▁Sağ	-8.85657
▁asılı	-8.85659
▁kənar	-8.85662
▁müasir	-8.85664
▁Sadə	-8.857
▁Cas	-8.85714
▁düşür	-8.85725
▁təqdim	-8.85742
diyini	-8.85811
▁Necə	-8.8582
▁dolu	-8.8586
▁Yer	-8.8614
▁yağış	-8.86152
▁olduqları	-8.86237
▁dost	-8.86291
▁üstün	-8.86309
▁qeyd	-8.8648
▁proqram	-8.86631
▁do	-8.86812
▁Son	-8.8686
▁çıxan	-8.86945
▁ara	-8.86983
▁gələcək	-8.87266
ləşmiş	-8.87292
lərimiz	-8.87363
▁birini	-8.87459
▁fotoşəkil	-8.87511
▁birləşdir	-8.87551
▁həftə	-8.87998
▁məna	-8.88149
▁çoxu	-8.88166
▁əvvəlki	-8.88177
▁hissəsi	-8.88279
▁görmə	-8.88552
▁gir	-8.88625
6	-8.88809
▁ruh	-8.88993
▁ölç	-8.8905
▁qadınlar	-8.89113
▁ölkədə	-8.89119
▁Ha	-8.89339
▁məsafə	-8.89661
liklə	-8.89839
▁bi	-8.89848
▁gedə	-8.89989
▁Bura	-8.9013
▁mənası	-8.90316
▁suallar	-8.90339
▁təsiri	-8.9034
▁vəziyyət	-8.90345
məyən	-8.90402
siya	-8.90834
luğu	-8.90835
▁bərabər	-8.90916
▁yuxarı	-8.90916
▁bazar	-8.90916
▁proses	-8.90916
▁arxa	-8.90918
▁bəzə	-8.9092
▁misal	-8.90943
▁Böyü	-8.90962
▁addım	-8.9097
▁burax	-8.90986
▁hamımız	-8.90987
▁gedib	-8.91038
əhs	-8.91043
hi	-8.91049
▁yoldaşım	-8.912
▁görünə	-8.91244
▁sistem	-8.91266
▁xey	-8.91344
▁Görə	-8.91353
▁vardı	-8.91574
▁gül	-8.9163
▁qaydalar	-8.91854
man	-8.91879
▁19	-8.91988
▁veril	-8.9206
▁olmadığını	-8.92066
▁fa	-8.9224
▁Mənə	-8.9258
bu	-8.92647
▁tut	-8.92887
▁6	-8.92888
▁aldı	-8.9293
▁nəzəriyyəsi	-8.93053
▁yerin	-8.93151
▁varsa	-8.93489
▁Əla	-8.93617
dığınız	-8.93639
▁qət	-8.93652
▁alma	-8.93726
▁so	-8.93776
anı	-8.93939
dirlər	-8.93979
▁sür	-8.94081
▁alır	-8.94206
sonunda	-8.94253
çini	-8.94677
▁hamı	-8.94848
▁riyaziyyat	-8.95136
üb	-8.95236
▁fizik	-8.9534
cü	-8.95401
▁et	-8.95822
and	-8.95988
▁sevir	-8.96062
he	-8.96315
▁təq	-8.96429
▁ge	-8.96469
▁Avropa	-8.96471
▁Maldiv	-8.96471
▁mərhəmət	-8.96471
▁ümumi	-8.96471
▁cəlb	-8.96472
▁düymə	-8.96472
▁Allahı	-8.96472
▁ağıllı	-8.96472
▁cı	-8.96496
▁sevgi	-8.96519
▁ad	-8.96523
▁canlı	-8.96546
▁mümkündür	-8.96555
▁düşüncə	-8.96652
▁düşdü	-8.96735
▁axtar	-8.96751
▁xəstəlik	-8.96765
eşi	-8.9679
▁qalma	-8.96791
▁Tək	-8.96824
▁biləcəyimiz	-8.96886
▁görün	-8.96958
▁nəyi	-8.9707
layır	-8.97089
▁gücü	-8.9715
▁oyunun	-8.97215
▁ehtiyac	-8.976
▁yarım	-8.97614
suz	-8.97921
▁qayda	-8.97931
▁Onun	-8.97994
▁bacar	-8.98022
▁alın	-8.98046
▁müəllimlər	-8.98065
▁xarici	-8.98085
▁vasitə	-8.98452
mışam	-8.98471
eh	-8.98609
lərimizi	-8.98752
▁Sən	-8.98774
▁gökadalar	-8.98952
▁işlər	-8.99297
yın	-8.99342
yin	-8.99384
▁Va	-8.99518
▁için	-8.99841
▁L	-8.99958
cu	-9.0002
▁uzaqlaş	-9.0016
▁olmağ	-9.00235
C	-9.00307
Ç	-9.00314
V	-9.00316
▁edilməsi	-9.0032
əcəyi	-9.00538
▁biləcəyi	-9.00732
▁məhsul	-9.00775
▁Ev	-9.00808
▁ilin	-9.00942
yan	-9.0097
▁qan	-9.00999
▁əvəzin	-9.01042
▁ehtimal	-9.0118
▁gördü	-9.01193
ınız	-9.01205
▁axı	-9.01291
▁uğur	-9.01529
umuz	-9.01647
ut	-9.01723
▁Al	-9.01728
▁parçası	-9.0192
▁vaxtı	-9.02172
▁həqiq	-9.02296
▁dəstək	-9.02353
▁Allah	-9.02353
▁Musiqi	-9.02354
▁StoriKorps	-9.02354
▁Təbii	-9.02354
▁həbsxana	-9.02354
▁kompüter	-9.02354
▁müharibə	-9.02354
▁nisbət	-9.02354
▁qulaq	-9.02354
▁Məktəb	-9.02354
▁Saturn	-9.02354
▁düzgün	-9.02354
▁kağız	-9.02354
▁nüvə	-9.02354
▁razı	-9.02354
▁Nəticə	-9.02354
▁Tamam	-9.02356
▁təklif	-9.02356
▁Digər	-9.02358
▁olmur	-9.02364
▁gördüyümüz	-9.02368
▁çöl	-9.02373
▁11	-9.02378
▁yaşayır	-9.02382
▁Gəli	-9.02398
▁sürətlə	-9.02441
tar	-9.02481
▁problemləri	-9.02486
rhal	-9.02531
▁gecə	-9.02604
▁öl	-9.02718
▁birimiz	-9.02749
▁rol	-9.02802
▁bilərdi	-9.02855
▁istədiyim	-9.02956
son	-9.02983
▁bilən	-9.03034
▁şeyləri	-9.03046
▁olunur	-9.03083
▁çoxlu	-9.03233
▁baxım	-9.03512
▁bölgə	-9.03522
▁gey	-9.03679
▁etsə	-9.03749
imizi	-9.03867
ydi	-9.04004
▁gözlə	-9.04203
▁edilən	-9.04344
▁dəyişmə	-9.04421
▁qalaktikalar	-9.04566
▁olurdu	-9.04628
▁rəsm	-9.04649
▁nəticəsi	-9.04663
▁dəyişiklik	-9.048
▁otaq	-9.04849
▁kö	-9.05018
▁qrup	-9.05129
▁çəki	-9.05203
gə	-9.05324
▁problemlər	-9.0538
▁iynəcələr	-9.05665
▁bar	-9.05843
▁düşündü	-9.05893
unda	-9.06044
P	-9.06069
▁bilirdi	-9.06128
▁çiçək	-9.06315
N	-9.06483
▁parçacıqları	-9.06498
▁həyatın	-9.06534
▁soruşdu	-9.0655
məyin	-9.06555
▁kar	-9.06706
▁başlanğıc	-9.07275
ımın	-9.07325
▁sol	-9.07579
▁Ro	-9.07601
▁8	-9.07736
▁şəxs	-9.08108
▁oyna	-9.08117
▁düşünmə	-9.08302
▁ehtiyacı	-9.08361
▁maraq	-9.08368
▁xoş	-9.08371
▁Dünyanı	-9.08444
diyiniz	-9.08566
▁qutu	-9.08572
▁atmosfer	-9.08604
▁kompleks	-9.08604
▁mühəndis	-9.08604
▁mərhələ	-9.08604
▁icazə	-9.08604
▁şahid	-9.08604
▁şərq	-9.08605
▁detal	-9.08608
▁növbə	-9.08613
xalq	-9.08626
▁mavi	-9.08628
▁şimal	-9.0863
▁olsaydı	-9.08632
▁Dav	-9.08635
▁16	-9.08636
▁möh	-9.08646
▁beş	-9.08663
▁tanı	-9.08704
▁sürət	-9.08721
▁Do	-9.08723
▁düşünü	-9.08747
▁istəyirik	-9.0878
▁ora	-9.08797
▁deyərdi	-9.08898
ncel	-9.08901
▁fikrim	-9.08963
ayəsində	-9.09154
▁sahə	-9.09176
▁etdir	-9.09214
▁olduğundan	-9.09277
▁mi	-9.09322
▁görünüşü	-9.09412
▁du	-9.09538
saq	-9.09808
▁çalışan	-9.10041
▁dənə	-9.10083
▁xətt	-9.10167
▁bit	-9.10474
▁çoxunu	-9.10593
▁edərdi	-9.10602
▁yeri	-9.10662
▁qar	-9.10821
▁düşünə	-9.10841
▁fikirləşir	-9.1086
▁qoyma	-9.11006
▁istəyir	-9.11049
▁Xey	-9.11233
▁daim	-9.11526
▁işdə	-9.11539
▁əs	-9.11554
▁nənə	-9.11568
T	-9.1168
▁hissəsin	-9.11696
▁çıxdı	-9.11716
asında	-9.11878
▁sim	-9.11895
▁paylaşma	-9.11921
▁Me	-9.12245
sın	-9.12277
▁təhlükəsiz	-9.12361
ram	-9.12464
izə	-9.12509
ce	-9.12675
▁iqtisadiyyat	-9.12694
▁cümlə	-9.12848
▁toxu	-9.12922
▁həyatda	-9.12949
laşdır	-9.13011
ardı	-9.13101
1	-9.13153
▁30	-9.1331
be	-9.1353
▁Yal	-9.13531
rəm	-9.13932
▁etməsi	-9.14005
▁zəng	-9.14149
uy	-9.14189
yoru	-9.14445
▁etməyi	-9.14657
▁Hi	-9.14718
▁həşərat	-9.14848
▁maddəni	-9.14932
▁xilas	-9.14973
▁əhəmiyyət	-9.14976
▁gəlirdi	-9.15006
▁Appl	-9.15067
▁olanda	-9.15076
▁tərəfdə	-9.15114
uditoriya	-9.1527
▁layihə	-9.1527
▁material	-9.1527
▁obyekt	-9.1527
▁söhbət	-9.1527
▁universitet	-9.1527
▁ünsiyyət	-9.1527
▁ümid	-9.15271
▁Kainat	-9.15271
▁vəzifə	-9.15271
▁mədəniyyət	-9.15271
▁önəmli	-9.15272
▁yavaş	-9.15272
▁nəfər	-9.15274
▁qərb	-9.15275
sünüz	-9.15275
▁tərcümə	-9.15284
▁işarə	-9.15286
▁gələcəyi	-9.15288
▁sıx	-9.15291
▁axtarış	-9.15291
▁qura	-9.15297
▁ayır	-9.15297
▁xatırlayır	-9.15298
həng	-9.15302
▁İkinci	-9.15351
▁soruşur	-9.15381
▁qarşısında	-9.15412
▁elektron	-9.1543
▁hərfi	-9.1555
ləyir	-9.15567
▁sürətli	-9.15594
landı	-9.15634
irlər	-9.15756
▁öyrənmə	-9.15765
▁bəs	-9.15786
▁oxuya	-9.15864
▁başlama	-9.15922
▁ölçülü	-9.15976
▁tapmaq	-9.16059
malıdır	-9.161
▁is	-9.16275
▁l	-9.16281
est	-9.16362
▁uşaqları	-9.1652
▁dövrü	-9.16747
gg	-9.17037
▁Ne	-9.17056
▁gətirən	-9.17125
▁mil	-9.17161
▁istiqamətdə	-9.17196
sel	-9.17235
▁soruş	-9.17403
▁nəyin	-9.17442
▁həyatımı	-9.17701
▁böyü	-9.17766
ləşdirmə	-9.17836
▁Afrikada	-9.17875
öv	-9.17921
tmaq	-9.17958
▁Uşaqlar	-9.17998
▁olmuşdu	-9.181
▁təhlükə	-9.18267
mızı	-9.18317
▁səsi	-9.18603
▁harada	-9.18649
▁fikrin	-9.18946
▁qara	-9.18987
▁təbiətin	-9.19041
▁oxu	-9.19341
▁ər	-9.1939
▁kişilər	-9.19479
▁Nigeriya	-9.19793
yım	-9.19919
▁ayaq	-9.20169
▁açı	-9.20196
▁tələbələr	-9.20275
▁yay	-9.20328
3	-9.20347
▁otağı	-9.20433
ilmiş	-9.20567
▁Əl	-9.20766
▁enerjisi	-9.20825
▁dəniz	-9.20932
▁sənət	-9.20945
▁düşün	-9.21063
▁ədalət	-9.21185
▁Onu	-9.212
▁ehtiyacımı	-9.21245
▁çevril	-9.21318
▁gündə	-9.21899
▁sa	-9.21925
▁desə	-9.21957
lərim	-9.22126
müşdü	-9.22199
▁əsər	-9.22209
▁irəli	-9.22265
▁boş	-9.224
▁hökümət	-9.22413
▁istehsal	-9.22413
▁ixtira	-9.22413
▁NASA	-9.22413
▁TED	-9.22413
▁korrupsiya	-9.22413
▁məsuliyyət	-9.22413
▁tətbiq	-9.22413
▁zərər	-9.22413
▁nəzarət	-9.22413
▁qayıd	-9.22413
oloji	-9.22414
▁gizli	-9.22414
▁divar	-9.22415
▁ciddi	-9.22415
▁ədəd	-9.22415
▁xoşbəxt	-9.22416
▁Bang	-9.22417
▁Charl	-9.22417
▁möcüzə	-9.22425
▁qaya	-9.22425
▁Andro	-9.22426
▁qalan	-9.22426
▁gənc	-9.22431
▁internet	-9.22437
▁198	-9.22441
▁içərisində	-9.22444
▁istənil	-9.22447
▁bank	-9.22469
▁Big	-9.22483
▁sualtı	-9.22495
▁90	-9.2252
▁üstündə	-9.22521
▁malik	-9.22533
lub	-9.22537
▁bədən	-9.22539
ləşdir	-9.22539
▁çəkmək	-9.22554
▁ağır	-9.22569
ərf	-9.22573
▁çəkilişi	-9.22602
▁olmalıdır	-9.22606
▁göstərəcəy	-9.22685
▁hazırlama	-9.22716
▁bas	-9.22973
▁edilə	-9.23008
▁olmalıy	-9.23059
▁davamlı	-9.23122
▁bəri	-9.2332
▁Yeni	-9.23324
▁növü	-9.23626
▁zəngin	-9.23632
▁baxış	-9.23648
▁qüvvət	-9.23679
▁dediyi	-9.23694
▁getdi	-9.23804
tiv	-9.23805
▁di	-9.24136
▁Lo	-9.24331
▁ulduzların	-9.2436
ye	-9.24716
duğu	-9.24796
▁Li	-9.24949
▁gördük	-9.24975
▁mühit	-9.25122
▁olmaz	-9.25307
▁bilmədiyimi	-9.25383
▁yaş	-9.25392
▁tərəfi	-9.25553
▁satı	-9.25665
lim	-9.25899
▁altı	-9.26018
▁təbiət	-9.2604
▁edil	-9.26204
▁maraqlan	-9.26338
▁işim	-9.26363
▁danışmağ	-9.26538
▁nələr	-9.2662
▁imkanlar	-9.26716
▁kütləsi	-9.26737
▁ehtimalla	-9.26753
▁əsəri	-9.26923
▁olmuş	-9.26954
▁cihaz	-9.27184
▁qanun	-9.27629
▁orda	-9.27633
▁yazıçı	-9.27961
7	-9.27979
masını	-9.28207
▁edilir	-9.28483
ruq	-9.28701
aram	-9.28882
▁ha	-9.29088
▁yarada	-9.29094
çıları	-9.29145
▁yağ	-9.29298
▁tarixi	-9.29334
▁yerlər	-9.29359
madı	-9.29513
▁araşdır	-9.29518
▁istəmə	-9.29549
▁hekayəni	-9.29612
▁Ge	-9.29637
▁sualı	-9.29641
▁ölkələr	-9.29655
▁mərkəzi	-9.29673
iyyə	-9.29731
▁ənənə	-9.29749
▁görüş	-9.29851
▁verdiyi	-9.29858
▁Əvvəl	-9.29863
malıyı	-9.29984
▁beyni	-9.30032
əqiqətən	-9.30077
▁real	-9.30089
▁Eynşteyn	-9.30106
▁John	-9.30106
▁asteroid	-9.30106
▁gerçək	-9.30106
▁hissəciklər	-9.30106
▁mühüm	-9.30106
▁polis	-9.30106
▁qiymət	-9.30106
▁səhnə	-9.30106
▁hökumət	-9.30106
▁hədiyyə	-9.30106
▁xidmət	-9.30106
üəllif	-9.30106
▁ört	-9.30106
▁üsul	-9.30106
▁birinci	-9.30106
▁heyvan	-9.30107
▁ölçüsü	-9.30107
▁bənzəyir	-9.30107
▁Eyni	-9.30108
▁yaradıl	-9.30111
▁tərz	-9.30112
▁sıra	-9.30136
▁düzəld	-9.30149
▁edilmiş	-9.30189
▁yayıl	-9.30197
▁test	-9.30205
▁25	-9.30207
▁işləyir	-9.30224
▁gəmi	-9.30266
▁yaşlı	-9.30283
▁mövzusunda	-9.30295
▁azad	-9.30297
▁aid	-9.30306
▁salmaq	-9.30349
▁art	-9.3035
if	-9.30353
▁şagird	-9.30371
▁minlərlə	-9.30375
▁görü	-9.30422
▁dalğ	-9.30475
nizi	-9.30516
▁istədi	-9.30521
▁anlamaq	-9.30661
▁öyrənmək	-9.30687
▁tarix	-9.30883
▁San	-9.30891
▁üzünü	-9.30978
▁İki	-9.30983
▁baxı	-9.30996
mizə	-9.31048
dum	-9.31104
▁itki	-9.31153
▁səni	-9.31314
▁özümüzü	-9.31343
▁işi	-9.31485
▁istəyirdim	-9.3154
gan	-9.3175
▁gördüyüm	-9.31816
▁məlumatı	-9.31839
▁iç	-9.31862
məz	-9.32016
▁Bil	-9.32021
ine	-9.32038
▁co	-9.32081
ilir	-9.32183
▁Ru	-9.32189
▁məsələn	-9.32269
▁ata	-9.32347
maqla	-9.32619
nızı	-9.32651
▁sənin	-9.32699
▁keçmiş	-9.32744
▁deyirdi	-9.32783
ert	-9.32814
▁anlayış	-9.32849
up	-9.32913
▁ayrı	-9.33176
▁arasın	-9.33213
▁Həyat	-9.33217
▁insanlarla	-9.3336
sizlik	-9.33398
▁veri	-9.33506
liyə	-9.33675
▁götürə	-9.33697
▁gətirdi	-9.33745
▁fizika	-9.33832
▁mussonu	-9.33879
▁istifadəçi	-9.33947
nızda	-9.33963
eti	-9.33995
▁səyahət	-9.34013
▁cu	-9.34316
▁Həmi	-9.34354
yam	-9.34358
▁etməklə	-9.34374
▁quruluş	-9.34467
▁edirsiniz	-9.34532
pe	-9.34598
▁olduğunuz	-9.35034
ləşmə	-9.35041
▁işığı	-9.35211
▁etmir	-9.35815
▁məqsəd	-9.35971
umuzu	-9.36192
M	-9.3641
▁hekayələri	-9.36505
raya	-9.3653
▁sinif	-9.36734
▁yolla	-9.36792
▁hissi	-9.36844
▁Bəz	-9.37234
▁Həm	-9.37317
▁bilmədi	-9.37416
▁şəxsi	-9.37496
▁işlədi	-9.37594
▁olunma	-9.37692
▁yerləş	-9.37774
▁adaları	-9.3782
▁götür	-9.37906
▁öyrəndi	-9.38004
▁Ad	-9.38137
▁boyu	-9.38205
▁əyləncə	-9.38223
▁Qəhqəhə	-9.38439
▁cəhət	-9.38439
▁ictimai	-9.38439
▁qoşul	-9.38439
▁səhər	-9.38439
▁valideyn	-9.38439
▁Einstein	-9.38439
▁Əlbət	-9.38439
▁əlbət	-9.3844
▁parlaq	-9.38442
▁not	-9.38443
sunuz	-9.38443
▁eniş	-9.38447
▁əlaqədar	-9.38451
▁teleskop	-9.38453
rtıq	-9.38472
▁olmayacaq	-9.38477
▁qutusu	-9.38482
▁21	-9.38499
▁sonu	-9.38504
▁qarışıq	-9.38514
▁Əsas	-9.38543
▁Anam	-9.38558
▁çıxıb	-9.38609
▁dolan	-9.38616
▁yaradıcılıq	-9.3863
▁başlamış	-9.38664
▁istədiyimiz	-9.38673
deki	-9.38767
▁öyrəndiyim	-9.38778
▁nəsil	-9.38818
▁hazırladı	-9.38831
▁kimliyim	-9.38847
aranlıq	-9.38867
▁köməyi	-9.3889
▁hissələri	-9.38896
▁adamlar	-9.38973
▁deməli	-9.38975
olu	-9.39265
▁vəziyyətdə	-9.39377
▁Baş	-9.39435
▁etdiyiniz	-9.39448
▁nöqtələr	-9.39464
▁fikirlər	-9.3959
▁anam	-9.3963
▁metr	-9.39839
məmiş	-9.39896
▁uşağı	-9.39971
▁bitkilər	-9.39988
▁axır	-9.40012
süz	-9.40013
▁mı	-9.40262
▁bəziləri	-9.40298
▁çətindir	-9.40303
▁verə	-9.40425
▁gətirir	-9.40556
▁istəyirdi	-9.40589
mısınız	-9.40768
▁təsirləri	-9.40852
▁məlumatlar	-9.41099
eme	-9.41099
ard	-9.41133
ie	-9.41303
▁sonda	-9.41534
▁qoyu	-9.41699
▁Bilir	-9.42035
raf	-9.42093
irik	-9.42183
etik	-9.42193
rum	-9.42276
▁deyilən	-9.42323
dadır	-9.4236
▁iynəcə	-9.4254
▁vaxtlar	-9.42838
▁həyatı	-9.43052
▁edəcəy	-9.43117
▁anlama	-9.43573
▁alt	-9.43828
▁göstərə	-9.43841
ge	-9.44005
▁gü	-9.44026
▁olmadığı	-9.44115
▁500	-9.44256
▁gəldiyin	-9.44481
▁qanunları	-9.4461
▁gəli	-9.44702
▁fərqi	-9.44754
▁üzə	-9.44864
▁uşaqların	-9.45014
I	-9.45465
H	-9.45521
izin	-9.45704
▁keçə	-9.45855
▁danışır	-9.46025
▁çıxara	-9.46297
lərimi	-9.46512
acağ	-9.46659
▁arası	-9.46698
▁fəaliyyəti	-9.46724
▁v	-9.46873
▁qoru	-9.46964
edici	-9.47173
▁birləş	-9.472
dərk	-9.47283
▁Na	-9.47396
acam	-9.47423
ebilir	-9.47429
iyor	-9.47439
ümüz	-9.47454
▁qarış	-9.47469
▁içəri	-9.47494
▁genişlən	-9.47512
▁fantastik	-9.4753
▁məcburiyyətində	-9.4753
▁Risen	-9.4753
▁informasiya	-9.4753
▁iştirak	-9.4753
▁mükəmməl	-9.4753
▁müqayisə	-9.4753
▁riyazi	-9.4753
▁statistika	-9.4753
▁təbəqə	-9.4753
▁İynəcələr	-9.4753
▁şifrələ	-9.4753
▁ədəbiyyat	-9.4753
▁mahnı	-9.4753
▁neft	-9.4753
▁sahil	-9.4753
▁aşkar	-9.47532
▁çarp	-9.47532
▁törə	-9.47536
▁Mario	-9.47538
▁şərt	-9.47538
▁ağrı	-9.47539
▁dəvət	-9.4754
▁təkamül	-9.47542
▁üzrə	-9.47547
▁utan	-9.47548
▁biznes	-9.4755
▁istəyən	-9.47552
▁196	-9.47555
▁ərəb	-9.47574
▁siyasət	-9.47575
▁təməl	-9.47591
▁Bilmir	-9.47592
▁yaşımda	-9.47616
▁həyəcan	-9.47667
▁öt	-9.47692
▁uçur	-9.47719
▁yemək	-9.47743
çün	-9.47755
▁hesablama	-9.47755
mamış	-9.47778
▁çəkisi	-9.47802
▁Rus	-9.47819
rey	-9.47823
▁biləcəyini	-9.47848
▁tanış	-9.47859
mayıb	-9.47877
çilər	-9.47933
öh	-9.47969
▁götürür	-9.4806
▁öldür	-9.48089
▁şir	-9.48106
▁sistemimiz	-9.48207
▁eqo	-9.48278
▁gö	-9.48291
▁Öz	-9.48303
▁c	-9.48335
ğımızı	-9.48336
▁baxır	-9.48375
▁çoxluğu	-9.48391
▁fəaliyyət	-9.4841
▁iyi	-9.48437
▁məktəbdə	-9.48438
▁başlayan	-9.48441
dus	-9.48469
▁özünüz	-9.48548
▁xaricində	-9.48557
▁cəmi	-9.48574
▁yerlərdə	-9.48641
▁Nəyə	-9.48679
laşdırma	-9.48696
▁nəzərdə	-9.48859
▁yarana	-9.48879
▁adlanır	-9.48888
▁çəkə	-9.48942
atın	-9.49004
▁imkanı	-9.49013
▁baxmaq	-9.49049
diniz	-9.49099
▁ve	-9.49295
layan	-9.49488
lanır	-9.4972
▁demişdi	-9.49942
▁çoxluq	-9.49964
▁qoya	-9.50077
▁mənbə	-9.50423
▁parçacıq	-9.50728
▁qoyul	-9.50799
▁demə	-9.5082
yorlar	-9.50894
▁Bəziləri	-9.50966
▁yolda	-9.50998
▁varlığ	-9.51015
▁olundu	-9.51069
▁işığın	-9.51192
afi	-9.51269
▁olanları	-9.51344
saydı	-9.51527
▁özümü	-9.51612
ızın	-9.51624
▁ölümü	-9.51771
▁hazırlan	-9.51997
▁adət	-9.52014
anlar	-9.52037
▁dəyişikliyi	-9.52212
▁60	-9.52303
▁paylaş	-9.52347
▁çəkili	-9.52522
▁ın	-9.52579
▁sözləri	-9.52606
▁etdirə	-9.52675
▁Gün	-9.52823
▁mür	-9.53066
▁re	-9.53097
▁gələ	-9.53328
▁Uşaq	-9.53507
duğunu	-9.53608
▁hüquqları	-9.5423
▁olmağın	-9.54391
kcə	-9.54598
▁qızlar	-9.54661
▁yük	-9.54691
▁tapdı	-9.54722
▁xət	-9.55172
səydi	-9.55309
▁Bəzi	-9.55368
▁həşəratlar	-9.55372
▁danışdığı	-9.55567
▁sahəsin	-9.55571
ley	-9.55584
dırılmış	-9.55592
▁danışa	-9.55687
▁dəyişə	-9.55705
▁hekayəsi	-9.56051
ber	-9.567
▁Yen	-9.56743
▁tələbə	-9.56762
▁peyk	-9.56806
▁kainatda	-9.56844
▁boy	-9.56991
▁olacağı	-9.57098
▁qaz	-9.57305
▁sənə	-9.57442
▁həqiqət	-9.57446
ördüyünüz	-9.57504
▁oxşa	-9.5752
▁Kitab	-9.5753
▁Aristotel	-9.5753
▁Google	-9.5753
▁Hekayə	-9.5753
▁Je	-9.5753
▁döyüş	-9.5753
▁effekt	-9.5753
▁investisiya	-9.5753
▁kilometr	-9.5753
▁müvəffəqiyyət	-9.5753
▁məsləhət	-9.5753
▁rəssam	-9.5753
▁zövq	-9.5753
▁İncəsənət	-9.5753
▁Kollec	-9.5753
▁külək	-9.5753
▁qırmızı	-9.5753
▁Kosmos	-9.5753
▁muzey	-9.5753
▁məhdud	-9.5753
▁nektar	-9.5753
▁orqan	-9.5753
▁saxlaya	-9.5753
▁cəsarət	-9.5753
▁genetik	-9.57531
▁əşya	-9.57531
▁risk	-9.57532
▁Kişi	-9.57532
▁təyin	-9.57534
itrəmə	-9.57535
▁göster	-9.57537
▁versiyası	-9.57537
▁qitə	-9.57538
▁qurmaq	-9.57539
▁maye	-9.57541
▁inşa	-9.57542
▁ürək	-9.57542
▁oynayır	-9.57553
▁yaradılış	-9.57553
▁tənlik	-9.57555
▁çəkilmiş	-9.57557
▁Kral	-9.57558
▁miras	-9.57561
▁qarşılaş	-9.57567
▁bilsəydi	-9.57574
▁yoxdu	-9.57585
▁Mart	-9.57592
▁Keçə	-9.57593
▁18	-9.57608
▁artır	-9.57636
▁etdirmək	-9.57659
▁yaşında	-9.57672
▁işçilər	-9.57672
oğlu	-9.57691
▁Geri	-9.57703
▁yanında	-9.57747
▁Bilirsiniz	-9.57752
ümüzü	-9.57792
▁Mars	-9.57792
▁məkan	-9.57801
▁səma	-9.57808
▁halqa	-9.57809
▁quş	-9.57847
▁Çin	-9.57857
▁dəyişdirmə	-9.57948
▁tanın	-9.57982
▁ayağ	-9.57996
▁Kənd	-9.57997
▁etmişdi	-9.58076
mp	-9.58149
▁cinsi	-9.58156
▁işləmə	-9.58163
▁tutul	-9.58189
▁siyas	-9.58228
▁evdə	-9.58229
▁siyahı	-9.583
▁bildiri	-9.58311
▁string	-9.58327
loq	-9.58385
▁yaradır	-9.58385
▁kat	-9.58421
▁çatdır	-9.58444
▁dünyadakı	-9.58558
alırlar	-9.58682
▁bər	-9.58697
▁müzakirə	-9.58784
▁yaxınlar	-9.58829
▁Hələ	-9.58854
▁Afrikaya	-9.58876
▁aşı	-9.58993
hu	-9.59025
▁tutur	-9.59437
▁un	-9.59455
lanmış	-9.59698
gah	-9.59744
▁məktəblər	-9.59904
▁yalan	-9.60039
▁sahələr	-9.60123
▁gözü	-9.60269
▁qapı	-9.60318
qurma	-9.61026
aman	-9.61064
▁yaratmağ	-9.61178
lobal	-9.61181
▁ne	-9.61213
▁müd	-9.61269
▁Ko	-9.61844
▁quruluşu	-9.61878
▁götürü	-9.61928
▁dəyişən	-9.62507
▁sürü	-9.62854
▁şüa	-9.62879
▁qaldırı	-9.62993
əkk	-9.63167
▁bildiyi	-9.63193
▁ağla	-9.63288
▁radio	-9.63454
▁yazın	-9.63493
ron	-9.63745
▁uça	-9.63918
▁yaradan	-9.63929
▁gəldiyi	-9.63938
yik	-9.64093
▁tanıma	-9.64193
▁ayrıl	-9.64203
eyr	-9.64308
▁fleyta	-9.64506
▁yerində	-9.64672
▁özlərini	-9.64812
▁gözləmə	-9.64816
▁danışan	-9.65211
▁Səni	-9.65394
ens	-9.6545
▁miqdar	-9.65673
məliyik	-9.65881
▁proqramı	-9.66414
ətən	-9.6653
mek	-9.66549
▁nəzəriyyə	-9.6658
▁kon	-9.66748
▁olmay	-9.66939
▁sözün	-9.66946
▁əsası	-9.67006
▁öyrənməy	-9.67086
▁gəlmiş	-9.67135
▁qalmış	-9.67144
▁forması	-9.67179
▁öldü	-9.67348
▁mükafatı	-9.674
▁dilini	-9.67437
▁it	-9.67677
tən	-9.6771
▁şans	-9.67767
▁sürəti	-9.67813
▁yaşaya	-9.67917
iyyat	-9.6827
ho	-9.68501
▁etməyin	-9.68601
▁davran	-9.68634
▁cazibə	-9.68638
▁Öl	-9.68641
▁Düşün	-9.68641
▁iqtisadi	-9.68641
▁rəhm	-9.68641
▁təzyiq	-9.68641
▁xahiş	-9.68641
▁əhatə	-9.68641
▁Cavab	-9.68641
▁Prezident	-9.68641
▁Təxmin	-9.68641
▁Uz	-9.68641
▁Yalınayak	-9.68641
▁afrikalı	-9.68641
▁hökm	-9.68641
▁iclas	-9.68641
▁kompyuter	-9.68641
▁mikroskop	-9.68641
▁qayıt	-9.68641
▁temperatur	-9.68641
▁ticarət	-9.68641
▁ucuz	-9.68641
▁yəhudi	-9.68641
▁çiçəy	-9.68641
▁köhnə	-9.68641
▁paltar	-9.68641
▁rahat	-9.68641
▁Ştatlar	-9.68641
▁sosial	-9.68641
▁təpə	-9.68641
▁Maraqlı	-9.68643
▁Qadın	-9.68643
ecek	-9.68643
▁Chris	-9.68646
▁Qısa	-9.68647
▁yaranır	-9.68647
▁seçim	-9.68649
▁Rəq	-9.68657
▁görünməz	-9.68661
▁yadda	-9.68664
▁içimizdə	-9.68667
▁İstə	-9.68674
▁13	-9.68686
▁gözləyir	-9.68687
▁Nyu	-9.68693
▁dostum	-9.68708
▁qurdu	-9.68714
▁45	-9.68737
▁olmalı	-9.68779
ötəri	-9.68783
▁tapa	-9.68799
▁harda	-9.68804
▁gətirmək	-9.68819
▁həbs	-9.68819
▁qum	-9.68828
▁bildiyimiz	-9.68835
▁ortasında	-9.68899
▁milyonlarla	-9.689
▁özəl	-9.68934
dınız	-9.68936
▁Qızlar	-9.68943
▁çıxarmaq	-9.69019
▁yeməyi	-9.69054
▁əyləncəli	-9.69058
▁olmaması	-9.69095
üzgü	-9.69101
▁diş	-9.69124
▁Kimsə	-9.69157
▁milli	-9.69162
▁yaşıl	-9.69164
▁çalışmaq	-9.69192
▁gedən	-9.69267
▁Hamı	-9.69271
▁soba	-9.69285
▁mövsüm	-9.69336
▁öyrəndik	-9.69387
put	-9.69415
▁ingiliscə	-9.69417
▁araya	-9.69482
▁suyun	-9.69504
▁olduğumu	-9.69563
▁artım	-9.69644
dərili	-9.69668
aret	-9.69709
ster	-9.6974
ayət	-9.69839
▁oluna	-9.69876
▁İsa	-9.6991
▁yanaşı	-9.70017
▁ilah	-9.70031
▁şəkillərin	-9.70054
▁Bo	-9.70059
▁dahi	-9.70106
▁can	-9.70264
ing	-9.70435
▁yaratdı	-9.70467
▁gəlmək	-9.70512
▁ədalətsiz	-9.70622
▁biləcəyiniz	-9.70673
▁gətirə	-9.707
▁cavabı	-9.70738
▁sahəsi	-9.70893
▁məhsulu	-9.70909
larımızı	-9.7101
▁gəldik	-9.71149
▁qarşıl	-9.71175
mos	-9.71268
▁ruhu	-9.71277
▁anlayışı	-9.71388
▁riyaziyyatı	-9.71449
▁dəlil	-9.7167
▁formalaş	-9.71717
▁böyümüş	-9.71933
▁göstərən	-9.72501
▁ayaqları	-9.72555
▁gəlin	-9.72612
▁70	-9.72653
▁edilmə	-9.72825
▁qü	-9.72833
▁çəkdiyi	-9.72929
▁cihazlar	-9.73096
onu	-9.73263
▁yazma	-9.73949
çılıq	-9.73973
▁iti	-9.74292
▁işlərin	-9.74408
▁başqası	-9.74521
▁yarısı	-9.74727
▁qabiliyyəti	-9.74752
▁şüası	-9.74763
▁çıxarır	-9.74823
▁səyahəti	-9.74956
▁hara	-9.75149
▁musson	-9.75171
▁kürə	-9.75211
▁ölkələrdə	-9.75338
▁danışma	-9.7566
▁planetlərin	-9.75704
▁səslər	-9.75711
▁kitabı	-9.75765
▁müəllimləri	-9.75817
▁oxumağ	-9.7616
icad	-9.76187
▁istiqamət	-9.76347
▁adamı	-9.76542
mədən	-9.76685
ıqlı	-9.76837
▁etdikləri	-9.76951
ınızı	-9.77116
▁nəticələri	-9.77146
▁gələcəkdə	-9.77187
▁etdiyini	-9.77365
▁istədiyi	-9.77758
▁Özü	-9.77819
▁peyki	-9.77845
▁alim	-9.78016
▁xəstə	-9.78181
▁etməyim	-9.78309
ene	-9.78386
▁190	-9.78514
▁kənddə	-9.78657
ilib	-9.78667
yle	-9.78807
▁çal	-9.79027
▁bacara	-9.79109
O	-9.79117
metr	-9.79235
dey	-9.79275
urdu	-9.7948
▁yazdı	-9.79693
▁dini	-9.79963
▁yaşadığı	-9.7999
▁danışdı	-9.80239
▁başlayı	-9.80324
▁göndəri	-9.80447
zil	-9.8046
▁gedi	-9.80543
▁tanınma	-9.80552
nif	-9.80835
▁reallaş	-9.80851
▁etibar	-9.80983
▁haqqı	-9.81019
əsəvvür	-9.81063
▁təəccüb	-9.81108
▁çəkiliş	-9.81114
▁mesaj	-9.81118
içik	-9.8112
▁gətiri	-9.81121
▁İsveç	-9.81135
▁simulyasiya	-9.81141
ologiya	-9.81141
▁avtomobil	-9.81141
▁fürsət	-9.81141
▁klassik	-9.81141
▁mübahisə	-9.81141
▁müştəri	-9.81141
▁səhifə	-9.81141
▁Cənub	-9.81141
▁düzəltdi	-9.81141
▁elektrik	-9.81141
▁elementlər	-9.81141
▁həssas	-9.81141
▁kvadrat	-9.81141
▁meteorit	-9.81141
▁müraciət	-9.81141
▁potensial	-9.81141
▁qışqır	-9.81141
▁sübut	-9.81141
▁vizual	-9.81141
▁xəstəxana	-9.81141
▁çevirə	-9.81141
▁şübhə	-9.81141
▁şəbəkə	-9.81141
▁Əfqanıstan	-9.81141
▁əxlaq	-9.81141
▁Məhkəmə	-9.81141
▁qrafik	-9.81141
▁qurğu	-9.81141
▁sektor	-9.81141
▁böyüklüyü	-9.81141
▁naxış	-9.81141
▁mikrofon	-9.81141
▁həddin	-9.81141
▁ultrabənövşəyi	-9.81142
▁Qolf	-9.81142
▁silah	-9.81142
▁super	-9.81142
▁cəhd	-9.81142
▁metal	-9.81143
▁irəliləyiş	-9.81143
▁öyrənmiş	-9.81143
▁layiq	-9.81143
▁eşitmi	-9.81143
▁simvol	-9.81143
▁tamaşa	-9.81143
▁hakim	-9.81144
▁xanım	-9.81144
▁saxlayı	-9.81145
▁hazırlaş	-9.81145
▁şahin	-9.81148
▁baba	-9.81148
▁astronom	-9.81151
▁yardım	-9.81151
▁analiz	-9.81152
▁həvəs	-9.81152
▁dərman	-9.81152
▁buludu	-9.81153
▁rast	-9.81153
▁onsuz	-9.81153
▁heyrət	-9.81155
▁Polis	-9.81155
▁Səh	-9.81156
▁seçil	-9.81163
▁komanda	-9.81164
▁proqramlaşdırma	-9.81165
▁nizam	-9.81174
▁evliliy	-9.81196
▁dəhşətli	-9.81204
▁həkim	-9.8122
▁27	-9.81223
▁Hava	-9.8123
▁istəmir	-9.81241
▁olmayıb	-9.81248
▁ziya	-9.8126
▁vermişdi	-9.81275
▁düşünürdü	-9.81278
▁verəcək	-9.81282
▁The	-9.81381
▁nəticəsində	-9.81383
▁She	-9.81406
▁kap	-9.81419
ursuz	-9.81441
▁bilet	-9.81453
▁yaşamaq	-9.81466
▁acı	-9.81493
▁istəyirsiniz	-9.81521
▁verməli	-9.81553
alıcı	-9.81576
▁varlıqlar	-9.81582
▁tapıl	-9.81626
▁yaratdıq	-9.8163
▁döndü	-9.8163
▁alıb	-9.81636
▁dəyişir	-9.81639
▁aparıl	-9.81655
▁vad	-9.81712
▁istədikləri	-9.81735
uncu	-9.81737
▁qadını	-9.81775
ənəvi	-9.8187
▁Əks	-9.81905
▁verib	-9.81929
▁Hindistanın	-9.8195
▁düşən	-9.82098
▁Hey	-9.82146
▁oynaya	-9.8217
▁göy	-9.82191
▁Titanik	-9.82201
▁oxuyur	-9.82228
▁lazımlı	-9.82264
▁hissəsidir	-9.82283
▁təşkilatı	-9.82295
▁qalın	-9.82446
abl	-9.82452
▁quşlar	-9.82454
▁dəyişmək	-9.82515
▁rəngli	-9.82523
▁aldıq	-9.82578
▁maraqlıdır	-9.82594
▁istəyirsən	-9.82605
▁incə	-9.82719
kanın	-9.82736
▁danışar	-9.82939
▁yaşayan	-9.8297
▁almış	-9.83059
▁tutar	-9.83077
▁vermə	-9.83093
ənc	-9.83272
rand	-9.83348
▁Hal	-9.83362
▁qızı	-9.83493
▁Se	-9.83559
▁səthin	-9.83784
▁sistemini	-9.8382
▁işlədir	-9.83839
▁getdik	-9.83843
▁Sənə	-9.83851
mayacaq	-9.83963
yiniz	-9.83986
▁əvəz	-9.84086
▁görmür	-9.84141
▁saç	-9.84166
uşu	-9.84226
acak	-9.84485
▁kom	-9.84805
ətli	-9.84828
▁işimiz	-9.85038
lənmişdi	-9.85047
▁etiketi	-9.85149
otel	-9.85257
▁bildiyim	-9.85272
▁Sizin	-9.85573
▁Ap	-9.85666
▁Nigeriyada	-9.86033
▁anası	-9.86035
▁yerli	-9.86158
▁baxan	-9.86176
▁görməyə	-9.8619
▁sənayesin	-9.86455
▁işləri	-9.86603
war	-9.86701
▁gəlirsə	-9.87104
▁çatan	-9.87228
▁əsərləri	-9.87327
▁inandır	-9.87486
▁yerləşdiri	-9.87915
▁qabiliyyət	-9.87965
▁üzün	-9.88132
▁qalır	-9.88144
▁yanaş	-9.88616
▁birimizi	-9.88694
▁kök	-9.8886
▁Burda	-9.89011
▁çevrildi	-9.89116
▁otaqda	-9.89382
▁adlan	-9.8944
▁yed	-9.89458
▁alimlər	-9.89575
▁sənaye	-9.89629
▁xaric	-9.89646
▁bilmədiyi	-9.8971
▁onla	-9.89774
▁ehtimalı	-9.89802
▁həyatını	-9.89836
▁bənzə	-9.89852
▁fotoşəkillər	-9.9007
▁sahədə	-9.90448
od	-9.908
▁yaşadı	-9.90916
▁anlamağ	-9.91025
▁itirdi	-9.91161
çe	-9.91175
▁qoyur	-9.91283
▁Po	-9.91468
▁Hamısı	-9.9148
▁kainatı	-9.91792
▁səfər	-9.91811
▁dəyərlər	-9.91812
▁demiş	-9.92246
▁bal	-9.92818
▁aldığı	-9.93308
▁bolt	-9.93375
▁edəcəyim	-9.93505
ləşdirir	-9.93565
▁müzakirələr	-9.93638
▁arada	-9.93942
▁yağışı	-9.93985
▁şe	-9.93989
ilməsi	-9.94114
▁hərəkat	-9.94197
▁gördüyü	-9.94442
▁axtarır	-9.94632
▁qalaktikanı	-9.94728
▁texnik	-9.94848
▁vasitələrin	-9.94965
öyü	-9.95125
▁Özüm	-9.95189
▁tədqiq	-9.9534
▁göndərdi	-9.95378
▁yapış	-9.95426
▁Qalaktika	-9.95427
▁fövqəl	-9.95427
ktyabr	-9.95427
▁Fleyta	-9.95427
▁Müəllim	-9.95427
▁Problem	-9.95427
▁Warren	-9.95427
▁ayaqqabı	-9.95427
▁bölgüsü	-9.95427
▁cədvəl	-9.95427
▁demokrati	-9.95427
▁değiş	-9.95427
▁diplom	-9.95427
▁etiraz	-9.95427
▁hidro	-9.95427
▁imtahan	-9.95427
▁kollec	-9.95427
▁mətbuat	-9.95427
▁nigeriyalı	-9.95427
▁xəyal	-9.95427
▁yeniyetmə	-9.95427
▁İnanılmaz	-9.95427
▁kabel	-9.95427
▁proyekt	-9.95427
▁standart	-9.95427
▁xərçəng	-9.95427
▁üfüq	-9.95427
▁eşidil	-9.95427
▁maliyyə	-9.95427
▁qisimi	-9.95427
▁ərazilər	-9.95427
▁anlaşıl	-9.95427
▁cavan	-9.95427
▁sabit	-9.95427
▁alçal	-9.95427
▁ünvan	-9.95427
▁yetiş	-9.95427
▁eşidəndə	-9.95428
▁axmaq	-9.95428
▁bişir	-9.95428
▁məhkəmə	-9.95428
▁məhbus	-9.95428
▁psix	-9.95428
▁təzə	-9.95428
▁əyri	-9.95428
▁nitq	-9.95429
▁inanc	-9.95429
▁Çətin	-9.95429
leşti	-9.95429
▁Yox	-9.95429
▁foto	-9.9543
▁evlilik	-9.9543
▁idman	-9.9543
▁dalğalanmalar	-9.9543
▁sürfə	-9.95431
▁Şimal	-9.95431
▁qızdırma	-9.95431
▁sağlamlı	-9.95433
▁usta	-9.95433
▁genişliyində	-9.95433
▁Sual	-9.95434
▁professional	-9.95437
▁zəka	-9.95437
▁Mary	-9.95439
▁ömrü	-9.9544
▁Bankı	-9.95442
▁debat	-9.95442
▁kanal	-9.95442
▁izləmə	-9.95442
▁poz	-9.95447
▁əməliyyat	-9.95449
▁bilməyəcəyi	-9.95454
▁New	-9.95457
▁faizi	-9.95458
lerimiz	-9.95459
▁künc	-9.95461
▁evlən	-9.95463
▁düşünürsünüz	-9.95466
▁turizm	-9.95472
məlum	-9.95474
▁qalaktikaları	-9.95476
▁Alman	-9.95484
▁tanıyır	-9.95488
ləndirir	-9.95492
▁sınaq	-9.95493
▁bölüşmək	-9.95496
▁Hamımız	-9.95497
▁Rea	-9.95498
▁həyatımda	-9.95498
▁etsin	-9.95506
▁neylə	-9.95509
▁verilməsi	-9.9552
▁planetimizi	-9.9552
▁Yazı	-9.95528
▁ölür	-9.95528
▁inanma	-9.95557
▁toqquşma	-9.9556
▁sonsuz	-9.95574
▁alış	-9.95576
▁Atam	-9.95582
▁bacarığı	-9.95586
▁köç	-9.95587
▁açdı	-9.9559
▁öyrənir	-9.956
▁açma	-9.95602
▁ölkəsində	-9.95627
▁qonşu	-9.95667
▁inandığı	-9.95675
▁hey	-9.95702
▁aparmaq	-9.95764
▁dizayner	-9.95769
▁qaynaq	-9.95789
▁keçdik	-9.95829
▁qızıl	-9.95831
▁təc	-9.95853
▁Mill	-9.95877
▁Əvvəlcə	-9.95895
erson	-9.95897
▁qon	-9.9591
▁xeyir	-9.95917
▁elektromaqneti	-9.95925
▁verilən	-9.95939
▁Dəri	-9.95958
▁çap	-9.95982
▁keçib	-9.95984
▁qəf	-9.96012
▁hərbi	-9.96063
▁istədik	-9.96074
▁Asiya	-9.96076
▁yaşda	-9.9608
▁gözləyə	-9.96182
▁olacağın	-9.9619
▁qorx	-9.96198
▁anlaya	-9.96228
▁gücünü	-9.96246
▁zal	-9.96246
▁şeytan	-9.96271
lerle	-9.96279
▁sarı	-9.96294
▁Sev	-9.96378
IP	-9.96393
▁Orada	-9.96435
▁aldığım	-9.96502
ıldığı	-9.96514
sənmi	-9.96616
üyü	-9.96638
▁halında	-9.96645
▁əlimiz	-9.96665
▁inam	-9.96675
▁insanlıq	-9.96728
mazdı	-9.96747
▁içindəki	-9.96747
▁düşündük	-9.9678
▁duya	-9.968
▁yazmaq	-9.96815
▁Bey	-9.96838
▁adalarında	-9.96862
▁yarandı	-9.96893
▁təs	-9.96919
▁düşünmək	-9.96926
▁danışı	-9.97035
▁kimlik	-9.97105
▁Afrikanı	-9.97255
▁erkə	-9.97312
▁qaldı	-9.97369
▁çoxalma	-9.97413
▁boltu	-9.97523
əmsal	-9.97587
▁Emi	-9.97657
▁gəlmişdi	-9.97675
▁çıxmaq	-9.97723
▁nümunələri	-9.97813
▁gözünü	-9.97858
▁yaşadığım	-9.98071
▁ailəsin	-9.98139
▁verirdi	-9.98259
▁Özümü	-9.98333
məyəcək	-9.9849
▁sinifdə	-9.98554
▁anladı	-9.98742
▁insanlığ	-9.98945
▁məsafəni	-9.99081
▁vasitələri	-9.99279
▁deyəndə	-9.99286
▁göstəril	-9.99368
ünüz	-9.99428
▁miqdarı	-9.99443
▁planetlər	-9.99504
▁olunu	-9.99545
▁okeanı	-9.99622
▁toxunu	-9.99666
▁açar	-10.0013
▁ağcaqanadlar	-10.0016
▁başqalarını	-10.0019
▁böyüdü	-10.0021
▁olunmuşdu	-10.0031
▁dedikləri	-10.0066
▁deşi	-10.0077
▁gedəndə	-10.0078
▁dünyamız	-10.008
▁etmirdi	-10.0097
▁cümləni	-10.0107
▁öyrətmə	-10.0112
▁yanaşma	-10.0146
▁danışırdı	-10.0167
dırıcı	-10.0178
▁hamısını	-10.0205
▁peyklər	-10.0223
▁anlayışını	-10.0227
▁inanırdı	-10.0234
▁keçirmə	-10.0246
basın	-10.0265
şaq	-10.029
▁qızların	-10.0313
▁radi	-10.0323
▁texnologiyanı	-10.0327
əmişə	-10.0369
▁Yorkda	-10.0373
▁qazanır	-10.0377
▁düşündüyü	-10.0391
▁600	-10.0393
▁çalışdı	-10.0408
▁bilməyə	-10.0417
▁həftədə	-10.0422
▁bəzilərini	-10.0425
▁Həyatın	-10.0448
▁dayanır	-10.0457
▁qaydaları	-10.0464
▁enerjini	-10.0492
lerini	-10.0498
▁dəyişiklikləri	-10.0511
▁gəlməsi	-10.053
cəyiniz	-10.0539
▁miqyas	-10.0552
▁rəsmi	-10.0552
▁tutdu	-10.0583
▁saldı	-10.0584
▁apardı	-10.0616
▁Ch	-10.0647
▁sənəd	-10.0678
▁etiket	-10.0688
▁çıxaca	-10.0694
▁söyl	-10.0724
▁fizikası	-10.0744
▁yaxınlaşdı	-10.0767
diklərini	-10.0768
▁hərəkətləri	-10.0768
▁olmasını	-10.0805
▁gördükləri	-10.0807
▁baxırdı	-10.0829
▁uşağ	-10.0897
▁verməyə	-10.0905
▁görmüş	-10.0908
▁Vo	-10.0952
▁görmü	-10.0963
▁dostlarım	-10.0992
K	-10.1006
başa	-10.1009
▁pey	-10.1052
▁madd	-10.1052
▁xəstəliy	-10.1054
▁çalışırdı	-10.1066
▁xərclə	-10.108
▁anlamı	-10.11
▁mövsümü	-10.1103
▁CA	-10.1118
bəli	-10.1139
▁qayna	-10.1167
▁fil	-10.1171
▁Düz	-10.1175
▁olunurdu	-10.1196
▁fəaliyyətdə	-10.1197
▁bölüş	-10.1201
üxtəlif	-10.1203
munikasiya	-10.1209
▁büdcə	-10.1209
▁münasib	-10.1209
▁Agentliyi	-10.1209
▁Jay	-10.1209
▁Mərkəzi	-10.1209
▁Növbə	-10.1209
▁Səliqə	-10.1209
▁axşam	-10.1209
▁düzəltmə	-10.1209
▁eğrileri	-10.1209
▁fokus	-10.1209
▁gözəgörünməz	-10.1209
▁hüceyrələr	-10.1209
▁intervyu	-10.1209
▁konflikt	-10.1209
▁krater	-10.1209
▁maksim	-10.1209
▁məcbur	-10.1209
▁məxsus	-10.1209
▁nömrələr	-10.1209
▁prinsip	-10.1209
▁proqnoz	-10.1209
▁razılaşma	-10.1209
▁səhləb	-10.1209
▁televizor	-10.1209
▁vətəndaş	-10.1209
▁şlyapa	-10.1209
▁bayır	-10.1209
▁funksiyası	-10.1209
▁məqalə	-10.1209
▁qurtar	-10.1209
itboks	-10.1209
▁maneə	-10.1209
▁zirvə	-10.1209
▁işləyən	-10.1209
▁kaluza	-10.1209
▁media	-10.1209
▁meyvə	-10.1209
▁saxlama	-10.1209
▁tərif	-10.1209
▁təmsil	-10.1209
▁yuxu	-10.1209
▁Sufi	-10.1209
▁Cəmiyyət	-10.1209
▁alqış	-10.1209
▁siçan	-10.1209
▁şüur	-10.1209
▁naziri	-10.1209
▁romanı	-10.1209
▁sorğu	-10.1209
▁uyğunlaşma	-10.1209
▁Təəssüf	-10.1209
▁uzunluğunda	-10.1209
▁gizlə	-10.1209
▁qütb	-10.1209
▁xüsusiyyəti	-10.1209
▁yetkin	-10.1209
▁memar	-10.1209
▁gəzinti	-10.121
▁eşitdiyi	-10.121
▁səkkiz	-10.121
▁işıqlandır	-10.121
▁sehr	-10.121
▁Şərq	-10.121
▁Fizik	-10.121
▁beynə	-10.121
▁söyləyə	-10.121
▁Coş	-10.121
▁kommunikasiya	-10.121
▁qrammatika	-10.121
▁buyuru	-10.121
▁Bugün	-10.121
▁güvən	-10.121
▁dağıdı	-10.121
▁ilham	-10.121
▁müstə	-10.121
▁hədəf	-10.121
▁təlim	-10.121
▁Orta	-10.121
▁mağaza	-10.121
▁gəlmir	-10.1211
▁jurnalist	-10.1211
▁proton	-10.1211
▁oxşayır	-10.1211
▁heyran	-10.1211
▁əyil	-10.1211
▁qardaşım	-10.1211
▁Newton	-10.1212
▁xəbərdar	-10.1212
▁Məh	-10.1212
▁Male	-10.1212
▁Quran	-10.1213
▁sirr	-10.1213
▁197	-10.1213
▁ağlını	-10.1213
▁bugün	-10.1213
▁oğlum	-10.1213
▁vermir	-10.1214
▁xoşlayır	-10.1214
▁zidd	-10.1214
▁gözlənil	-10.1215
▁öyrətdi	-10.1215
ülmüş	-10.1215
▁bitirmə	-10.1215
▁genişlənməsi	-10.1215
▁etməliyik	-10.1216
▁cisim	-10.1217
▁kurs	-10.1217
▁fizikaçı	-10.1217
▁uşaqlıqda	-10.1218
▁Cüm	-10.1218
▁uca	-10.1219
▁dibin	-10.1221
▁bilmərik	-10.1222
▁şok	-10.1222
▁məzun	-10.1222
▁amerikalı	-10.1223
▁dövranı	-10.1223
▁dönür	-10.1226
▁ətrafımızda	-10.1228
▁Kepl	-10.1229
▁baxdığımız	-10.123
▁Universitetində	-10.123
▁çevrilib	-10.1231
▁etibarlı	-10.1232
▁mətn	-10.1232
▁boyutlar	-10.1232
▁dördün	-10.1235
▁cinsli	-10.1236
▁məğ	-10.1239
▁reallaşdır	-10.1239
▁mail	-10.124
▁çıxarıl	-10.124
▁And	-10.124
▁opti	-10.1243
▁tutmaq	-10.1244
▁açıqlama	-10.1247
▁fond	-10.1247
▁telek	-10.1247
▁anlayır	-10.1248
▁müşahidəçi	-10.1249
▁dağını	-10.1249
▁görürdü	-10.125
▁pro	-10.1257
▁İran	-10.1258
çinizdə	-10.1258
▁Oğl	-10.1259
▁siq	-10.126
▁azaldı	-10.1262
▁mədəni	-10.1266
▁xoşum	-10.127
▁Con	-10.1278
▁ehti	-10.1281
▁Hind	-10.1283
▁hüququ	-10.1289
▁mənəvi	-10.129
▁çalışdıq	-10.1298
▁həllər	-10.1307
▁göndəril	-10.1308
▁azalma	-10.1316
▁Adam	-10.1316
▁gönd	-10.1319
▁quruluşunu	-10.1322
tion	-10.1334
▁ayıran	-10.1336
▁bənzədiyin	-10.1336
▁qazandır	-10.1337
▁şəklində	-10.1341
▁Meri	-10.1345
▁hərəkatlar	-10.1357
▁mövzusu	-10.1357
▁qoruya	-10.1358
▁şansı	-10.1361
▁Has	-10.1363
▁oxumaq	-10.1363
ebo	-10.1377
▁mükafat	-10.1404
▁hini	-10.1406
▁orbitin	-10.141
▁oturan	-10.1414
▁ifaçılar	-10.1426
▁qurumlar	-10.1427
▁hazırlaya	-10.1428
▁tuta	-10.1445
▁uğurl	-10.1462
▁hamını	-10.1465
▁bilməyi	-10.1519
▁edəcəyini	-10.1545
▁şəxslər	-10.1551
▁adlandırır	-10.1559
▁getməyi	-10.1561
mmer	-10.1564
▁apara	-10.1572
▁Nəyi	-10.1585
▁səy	-10.1601
▁şəkl	-10.1604
▁telefonu	-10.1621
▁edilirdi	-10.1624
▁Hamını	-10.1629
oj	-10.1636
▁yönəld	-10.1649
▁səfəri	-10.1654
▁sözünü	-10.1658
ger	-10.1662
▁Görü	-10.1668
▁xəstəliyin	-10.1694
▁etdiril	-10.1702
▁sistemində	-10.172
▁otağ	-10.1726
▁strukturları	-10.1744
ənətkar	-10.1747
▁qol	-10.1765
▁parçasını	-10.1765
▁gəlməsini	-10.1767
▁istədiyini	-10.1803
▁görüntü	-10.1812
▁mərasimdə	-10.1823
▁verili	-10.1827
▁vermədi	-10.185
ağıl	-10.1856
▁çiçəklərin	-10.1882
▁tanınır	-10.1885
▁qapıl	-10.1899
▁Qız	-10.1939
ğunu	-10.1946
▁üzündə	-10.1982
▁sualını	-10.2019
▁konu	-10.2035
▁atası	-10.2037
▁kaf	-10.2071
▁kürəsin	-10.208
▁York	-10.2123
dunuz	-10.2164
▁girmə	-10.2176
▁yaşamağ	-10.2178
▁kitabın	-10.2213
▁əlində	-10.2225
▁Bunları	-10.2229
▁maraqlanır	-10.2232
▁qrupu	-10.2256
▁gözlərin	-10.226
▁Londonda	-10.226
▁enerjisini	-10.2272
▁çəkdiyimi	-10.2324
▁sistemləri	-10.2354
alaca	-10.2356
▁bölgəsi	-10.2359
▁mühitin	-10.2441
▁Gör	-10.2488
▁yerimə	-10.2489
▁sualları	-10.2512
▁sevdiyim	-10.2527
▁80	-10.2551
▁olunmuş	-10.2567
▁struktur	-10.2593
yyətlə	-10.2629
▁nəzəriyyəsini	-10.2754
xmay	-10.277
▁oturu	-10.2782
▁xüsus	-10.2809
▁halın	-10.2926
▁kino	-10.2945
ölçülü	-10.3001
E	-10.3005
özün	-10.3013
▁oxuyu	-10.304
▁çıxış	-10.3062
▁cins	-10.3069
▁suyu	-10.3072
▁ifşa	-10.3099
▁yoldaşı	-10.31
▁qoruma	-10.3104
▁yum	-10.3133
▁etmi	-10.3134
▁Universitet	-10.3185
▁əylən	-10.3186
landiya	-10.3191
▁sürdü	-10.3192
▁amerika	-10.3193
▁jurnal	-10.3208
əssüf	-10.3209
▁etkileş	-10.3209
▁avtomat	-10.3209
▁Dəyiş	-10.3209
▁Mandela	-10.3209
▁narko	-10.3209
▁püskür	-10.3209
▁qığılcım	-10.3209
▁təkmilləşdir	-10.3209
▁Apophis	-10.3209
▁Britaniya	-10.3209
▁Fələstin	-10.3209
▁Gökada	-10.3209
▁Hökumət	-10.3209
▁Həbsxana	-10.3209
▁Həşərat	-10.3209
▁Müsahibə	-10.3209
▁Richard	-10.3209
▁Space	-10.3209
▁Tarixi	-10.3209
▁Telefon	-10.3209
▁Təşkilat	-10.3209
▁Uçu	-10.3209
▁arxiv	-10.3209
