<unk>	0
<s>	0
</s>	0
▁.	-2.93363
▁,	-3.23185
▁"	-3.73333
▁	-4.03485
▁bir	-4.13699
▁və	-4.28315
n	-4.38485
▁bu	-4.53687
a	-4.63373
ə	-4.70048
▁-	-4.77162
i	-4.87077
m	-5.00578
▁Bu	-5.02579
▁ki	-5.09031
▁də	-5.18398
▁çox	-5.29453
▁üçün	-5.30445
▁?	-5.34344
▁da	-5.42081
də	-5.47267
▁)	-5.5135
(	-5.51536
dən	-5.59844
dir	-5.60517
lər	-5.60575
da	-5.66858
▁Və	-5.68066
dan	-5.71426
in	-5.7238
k	-5.74299
▁idi	-5.74997
▁kimi	-5.79423
▁var	-5.79554
▁daha	-5.82004
lar	-5.86751
▁:	-5.88007
q	-5.89473
r	-5.9723
▁nə	-6.00588
▁o	-6.00955
z	-6.04804
b	-6.05191
ı	-6.05328
▁mən	-6.05467
▁biz	-6.07771
▁olan	-6.08183
▁hər	-6.11567
▁edir	-6.11637
dır	-6.11827
▁şey	-6.14657
▁görə	-6.15579
▁ilə	-6.17222
▁qədər	-6.18597
▁bilər	-6.1944
cə	-6.20061
▁belə	-6.22887
əm	-6.25631
▁isə	-6.27341
▁sonra	-6.28641
▁bütün	-6.29771
▁deyil	-6.30828
ın	-6.33938
ya	-6.35893
▁Mən	-6.36819
yə	-6.39193
▁böyük	-6.39625
▁il	-6.42663
ən	-6.43823
siniz	-6.43832
▁B	-6.47451
▁ən	-6.48961
▁necə	-6.49206
▁yaxşı	-6.49469
▁Gülüş	-6.49752
▁A	-6.49972
la	-6.50363
▁olaraq	-6.50367
lə	-6.50815
▁O	-6.51264
▁edə	-6.52532
▁ya	-6.55204
▁heç	-6.56485
li	-6.5822
▁etmək	-6.60838
ma	-6.61537
ik	-6.62094
ni	-6.63177
▁olduğunu	-6.68609
▁b	-6.69773
▁bunu	-6.69788
na	-6.70762
▁az	-6.73109
▁onlar	-6.73252
ki	-6.74099
nın	-6.76195
▁mənim	-6.76249
▁Biz	-6.76923
▁bizim	-6.7832
▁Bir	-6.78336
▁gün	-6.84637
▁başqa	-6.84859
▁haqda	-6.8533
▁Am	-6.86331
▁zaman	-6.86789
▁öz	-6.86892
an	-6.87738
sə	-6.89244
▁istifadə	-6.899
▁əvvəl	-6.90319
'	-6.90683
▁ilk	-6.91706
nin	-6.93732
lik	-6.9403
dakı	-6.96283
▁insanlar	-6.96643
▁vaxt	-6.96736
am	-6.96834
▁s	-6.98213
ları	-6.98723
▁amma	-7.00344
dur	-7.00734
s	-7.01452
▁yalnı	-7.01572
▁oldu	-7.02387
▁etdi	-7.02444
▁həm	-7.02836
▁çünk	-7.04064
▁yox	-7.06438
▁kiçik	-7.06674
▁yeni	-7.06935
▁elə	-7.07422
ində	-7.07544
▁olduğu	-7.08226
▁M	-7.08469
▁neçə	-7.08592
▁olur	-7.08758
▁iki	-7.10799
▁İndi	-7.11624
u	-7.11731
▁mənə	-7.13877
▁iş	-7.15994
▁burada	-7.16157
▁Onlar	-7.16793
▁ancaq	-7.18272
▁onun	-7.18919
▁baş	-7.18996
▁insan	-7.1988
▁yer	-7.21247
ıq	-7.21876
▁biri	-7.22182
di	-7.23417
▁eyni	-7.23452
▁Çox	-7.23819
▁istəyirəm	-7.23887
aq	-7.23947
dim	-7.23985
▁siz	-7.24983
ir	-7.26807
▁Y	-7.27181
—	-7.27363
▁ola	-7.27616
▁Ə	-7.27653
y	-7.27737
▁H	-7.28424
▁dedi	-7.28509
nı	-7.28742
▁tək	-7.29418
▁ildə	-7.30007
▁digər	-7.30475
▁edən	-7.30478
kin	-7.31289
kən	-7.32397
▁deyə	-7.32517
kı	-7.33077
▁sizə	-7.34594
sa	-7.36208
▁onu	-7.36215
▁ci	-7.36647
ləri	-7.36967
▁S	-7.36969
lı	-7.37483
▁həqiqətən	-7.37503
▁Alqışlar	-7.38988
▁olar	-7.3909
ndə	-7.39346
▁sadə	-7.39607
niz	-7.40444
▁haqqında	-7.40518
▁olacaq	-7.41085
▁dəfə	-7.41636
nə	-7.42027
nız	-7.42857
▁indi	-7.42917
▁başladı	-7.44896
▁olmaq	-7.45673
▁şəkildə	-7.45747
▁əsas	-7.45753
un	-7.4632
▁tərəfində	-7.4677
e	-7.46772
gər	-7.47739
▁onları	-7.47965
▁T	-7.48191
▁geri	-7.5069
▁əla	-7.51073
▁hə	-7.5128
l	-7.5149
▁hiss	-7.51511
dı	-7.52296
0	-7.52719
▁dünya	-7.52836
▁kəs	-7.52853
▁Beləliklə	-7.53225
maq	-7.53847
▁səbəb	-7.53987
▁demək	-7.54019
▁Belə	-7.54119
əgər	-7.54184
▁insanların	-7.54439
▁Alqış	-7.54532
▁orta	-7.54988
▁içində	-7.55174
ların	-7.55195
si	-7.56264
sı	-7.56452
▁bunun	-7.56482
tta	-7.56534
sən	-7.56578
▁2	-7.57161
▁deyir	-7.5917
▁bəzi	-7.59496
▁şeylər	-7.59506
▁davam	-7.59566
▁meydan	-7.59615
▁Bunu	-7.60047
mağa	-7.60294
▁gözəl	-7.60754
▁Mənim	-7.61163
▁Siz	-7.61248
▁hansı	-7.61269
▁həyat	-7.61684
▁onların	-7.6176
▁son	-7.61855
▁sizin	-7.62327
▁üzərində	-7.62365
▁qarşı	-7.62377
▁fərqli	-7.6355
▁fikir	-7.64664
▁artıq	-7.64787
▁məni	-7.648
▁Ç	-7.65001
lərin	-7.65252
▁hələ	-7.65562
▁i	-7.65839
inə	-7.66069
▁kosmos	-7.66205
▁G	-7.6661
ndan	-7.6694
▁etməyə	-7.67487
larını	-7.67942
ca	-7.67968
▁La	-7.68104
▁milyard	-7.68467
inin	-7.68922
▁verdi	-7.69034
lıq	-7.69217
araq	-7.69691
▁qaranlıq	-7.70055
▁olub	-7.70175
▁gəlir	-7.71247
mək	-7.73464
▁yoxdur	-7.73957
▁cavab	-7.74234
▁lazım	-7.74414
və	-7.74462
▁doğru	-7.75075
▁L	-7.75443
▁olun	-7.75639
▁;	-7.75688
▁hekayə	-7.75742
▁bilərik	-7.76153
▁D	-7.76313
▁yol	-7.76504
▁Hər	-7.76572
▁10	-7.77301
im	-7.77361
lərlə	-7.77382
ütün	-7.77513
▁maddə	-7.77874
ri	-7.78294
00	-7.78378
▁yaxın	-7.78553
▁bunlar	-7.78959
▁kömək	-7.79081
▁Q	-7.79102
▁Burada	-7.79144
▁üç	-7.79612
▁K	-7.79671
▁tam	-7.80206
▁sahib	-7.8029
▁cü	-7.80844
▁əslin	-7.81281
▁hərəkət	-7.82156
siz	-7.82256
▁gələn	-7.82313
▁şeyi	-7.82624
▁Yə	-7.82648
▁olsa	-7.82774
▁başa	-7.83276
ncaq	-7.84304
t	-7.84563
▁Nə	-7.85011
▁olardı	-7.85125
▁Afrika	-7.85695
d	-7.85826
▁təhsil	-7.86358
▁hal	-7.86765
▁enerji	-7.88662
▁günəş	-7.89306
▁verir	-7.89625
▁!	-7.90297
▁mövcud	-7.90305
▁müddət	-7.90306
▁qəbul	-7.90311
likdə	-7.90366
▁milyon	-7.90751
ib	-7.90966
▁özüm	-7.9104
▁dünyanın	-7.91193
mma	-7.91586
▁çətin	-7.92095
ını	-7.92368
▁sağ	-7.92502
▁t	-7.93129
▁5	-7.93136
▁şəkil	-7.93489
ylə	-7.93726
▁etdiyi	-7.9384
irəm	-7.9403
mi	-7.94209
▁20	-7.94533
▁k	-7.94542
▁inkişaf	-7.94818
▁bax	-7.95165
▁qadın	-7.95179
akin	-7.95451
▁kainatın	-7.95507
dəki	-7.95711
▁ay	-7.95884
▁3	-7.96367
▁musiqi	-7.97133
sınız	-7.97695
▁bilmir	-7.97796
san	-7.97966
sini	-7.98993
▁hava	-7.99215
▁vacib	-7.99272
▁qərar	-7.99404
▁uzun	-7.99463
▁kim	-7.99634
▁olmayan	-7.99841
▁elmi	-7.99871
▁edəcək	-8.00093
▁söz	-8.01465
▁xüsusi	-8.01492
▁ətrafında	-8.02102
▁bağlı	-8.02445
ək	-8.02504
▁pul	-8.0301
▁işıq	-8.03139
▁Dah	-8.03502
dür	-8.04191
▁sual	-8.0441
▁maraqlı	-8.04661
▁deyildi	-8.04905
▁uşaq	-8.04927
▁lazımdır	-8.05025
▁dollar	-8.05503
▁olma	-8.05707
dım	-8.06073
▁la	-8.06122
▁arasında	-8.06467
▁gəldi	-8.06655
▁həmişə	-8.0713
▁təxmin	-8.07423
▁Təşəkkür	-8.07424
▁əhəmiyyətli	-8.07477
▁d	-8.07548
▁edib	-8.07902
▁E	-8.08076
o	-8.08181
ini	-8.08228
▁uyğun	-8.08334
ımız	-8.08399
▁hazır	-8.08693
▁edirlər	-8.09122
▁göstərir	-8.09214
▁kəşf	-8.09352
▁4	-8.09367
▁idim	-8.09709
axşı	-8.1112
rəm	-8.11192
▁qey	-8.1134
ilə	-8.11377
▁ölçülər	-8.12052
▁müəyyən	-8.12284
▁yerdə	-8.12392
▁məktəb	-8.12454
indən	-8.12577
▁İ	-8.12688
▁görünür	-8.12979
▁200	-8.13576
▁m	-8.14083
▁görür	-8.14086
ır	-8.14197
▁on	-8.15048
▁məşğul	-8.15663
▁bizi	-8.15791
▁yəni	-8.15891
▁problem	-8.16259
▁etdiyimiz	-8.16594
▁görmək	-8.16694
▁de	-8.16925
▁Ən	-8.17671
▁bil	-8.18053
▁dərəcə	-8.18255
▁Dünya	-8.18324
▁izah	-8.18697
▁AB	-8.18712
▁bilirik	-8.18794
adlı	-8.18927
▁Hə	-8.1906
oyunca	-8.19428
miz	-8.19508
▁təbi	-8.19626
lərini	-8.20097
▁yolu	-8.20132
▁orada	-8.20265
▁hamısı	-8.20595
▁həll	-8.20676
▁1	-8.20812
lərdən	-8.20904
▁təsəvvür	-8.21084
▁qısa	-8.22089
▁Anc	-8.22123
▁Ya	-8.22393
əlkə	-8.22413
▁adi	-8.22836
▁ifadə	-8.22972
▁Əsl	-8.2435
ur	-8.24642
▁qəribə	-8.24845
▁görürsünüz	-8.24854
▁qlobal	-8.2486
▁təmin	-8.24889
▁öncə	-8.24894
▁sözü	-8.24939
▁yaratmaq	-8.25016
ç	-8.2519
Ş	-8.25291
▁səbəbdən	-8.25459
▁Bunun	-8.25502
S	-8.25782
▁təsir	-8.25876
▁olması	-8.26222
ün	-8.26708
▁burda	-8.26963
tə	-8.2697
ünk	-8.27022
▁min	-8.27054
▁edin	-8.27068
▁etdik	-8.27089
▁qalaktika	-8.27192
▁zamanda	-8.27317
larla	-8.2732
▁adam	-8.27912
▁güclü	-8.28081
ar	-8.28096
▁yüz	-8.28156
▁tamam	-8.28295
▁bilir	-8.28574
▁su	-8.28761
▁əldə	-8.2895
▁C	-8.28973
əcək	-8.29168
▁məncə	-8.2945
ndən	-8.29575
▁dünyanı	-8.2958
▁nəzər	-8.3012
▁q	-8.30661
▁mövzu	-8.30907
▁niyə	-8.31509
▁anda	-8.3168
▁Sonra	-8.31846
ti	-8.31958
L	-8.32141
▁Titan	-8.3256
ərək	-8.33311
▁aşağı	-8.34051
▁kainat	-8.34425
▁Bizi	-8.34807
▁əsl	-8.34837
dik	-8.34969
▁yüksə	-8.34988
▁nədir	-8.35051
▁rəqəm	-8.35433
▁bilmirdi	-8.35806
▁dilində	-8.36361
▁təşkil	-8.37009
ına	-8.37592
ğı	-8.37933
▁kütlə	-8.37987
er	-8.38125
▁ingilis	-8.38256
f	-8.38404
▁tez	-8.3845
▁edərək	-8.38697
▁100	-8.39284
əni	-8.39356
▁bilərəm	-8.39446
▁asan	-8.39786
▁a	-8.40072
▁istərdi	-8.40115
▁hesab	-8.40223
▁etməli	-8.40412
v	-8.40468
▁50	-8.40615
▁müxtəlif	-8.40621
▁deyi	-8.4076
▁in	-8.40967
▁Bunlar	-8.40989
▁üzərin	-8.41037
▁dili	-8.41492
▁mümkün	-8.42093
▁cənub	-8.42129
▁Məsələn	-8.42174
▁göstərmək	-8.42179
▁vasitəsi	-8.42317
▁vermək	-8.42318
iz	-8.42347
▁özü	-8.42412
▁bilmək	-8.42465
▁incəsənət	-8.42665
eç	-8.42762
▁Amerika	-8.4317
▁bilməz	-8.43639
▁Bibliya	-8.43985
▁etmə	-8.44392
miş	-8.44443
▁kişi	-8.44568
▁Hindistanda	-8.44874
ş	-8.4501
▁deyilmi	-8.4511
lardan	-8.45126
▁daxil	-8.45163
▁nəticə	-8.45546
ər	-8.45792
▁şəkillər	-8.45814
▁kifayət	-8.45971
▁fərq	-8.45986
▁etmiş	-8.46144
▁danışmaq	-8.46562
▁biləcək	-8.46907
▁12	-8.47205
▁gülüş	-8.47371
▁açıq	-8.47499
acaq	-8.47715
▁Ni	-8.48125
▁baxsa	-8.48165
▁dəqiq	-8.48493
▁olduğun	-8.48578
▁məsələ	-8.48968
▁yazı	-8.49179
▁7	-8.49331
ından	-8.49371
▁idarə	-8.49554
▁aydın	-8.49882
ırıq	-8.49961
qin	-8.5019
▁növ	-8.50262
▁almaq	-8.50637
▁P	-8.51075
▁məlumat	-8.51138
▁əmin	-8.51177
ğa	-8.51188
▁olduğumuz	-8.51484
yəm	-8.51927
▁xəbər	-8.52145
▁dünyada	-8.52241
lərindən	-8.52247
▁qala	-8.52253
rsiniz	-8.52576
sız	-8.52874
▁çıxır	-8.52883
imi	-8.52915
▁uzaq	-8.5307
▁geniş	-8.53191
▁V	-8.53349
▁Əsli	-8.53573
▁əlaqə	-8.53611
▁dəqiqə	-8.5366
▁olduğum	-8.53734
▁özünü	-8.53831
imiz	-8.53921
larında	-8.54122
▁g	-8.5413
▁qolf	-8.54144
▁tərk	-8.54292
▁özün	-8.54317
▁Bəlkə	-8.54348
▁bənzər	-8.54496
▁Hindistan	-8.54858
▁sözlər	-8.54911
larda	-8.55319
▁gökada	-8.5549
▁ərz	-8.55548
▁sa	-8.55561
nda	-8.55947
el	-8.564
▁İş	-8.56403
mə	-8.56479
▁ev	-8.56605
c	-8.56649
əs	-8.57085
▁insanları	-8.5715
ıb	-8.57294
mu	-8.57615
▁elm	-8.57919
▁tələb	-8.58057
mız	-8.582
▁sistemi	-8.58223
▁al	-8.58484
▁inanılmaz	-8.58489
▁təşəkkür	-8.5849
▁bura	-8.58495
▁gördüyünüz	-8.58531
▁pis	-8.58909
▁Günəş	-8.58995
▁bilirsiniz	-8.59077
▁dəyişdi	-8.59257
▁təsvir	-8.59275
sal	-8.5933
g	-8.5938
sını	-8.59438
8	-8.59633
▁yenidən	-8.59841
▁altında	-8.5988
▁başlayır	-8.60265
▁fikri	-8.60386
▁qız	-8.60414
▁səbəbi	-8.60557
▁sən	-8.607
▁hadisə	-8.60806
▁illərdə	-8.611
ü	-8.61104
▁bun	-8.61223
məyə	-8.61419
▁əsr	-8.6143
il	-8.61651
▁İnsanlar	-8.62364
▁N	-8.62379
qca	-8.62596
▁bilmə	-8.62752
▁yerin	-8.62806
▁özümüz	-8.62907
▁səhv	-8.62932
▁olsun	-8.63058
▁texnologiya	-8.63254
uq	-8.63361
▁video	-8.63416
▁edirdi	-8.63525
▁ulduzlar	-8.63538
▁verən	-8.63657
▁məşhur	-8.63659
▁bunları	-8.64142
▁keçən	-8.64297
▁saat	-8.6434
▁sizi	-8.64709
▁ulduz	-8.64909
▁saniyə	-8.65697
▁ol	-8.65905
ona	-8.66148
▁uçuş	-8.66198
▁kasıb	-8.66264
▁keçir	-8.66846
▁edildi	-8.66864
mış	-8.6696
▁şeyin	-8.67027
▁15	-8.67106
▁İl	-8.6729
▁Bura	-8.67331
ük	-8.674
▁Onları	-8.67519
▁yaradıcı	-8.67619
▁şəkli	-8.67649
▁mütləq	-8.67796
▁narahat	-8.67802
▁məh	-8.6805
▁gedir	-8.68153
▁kosm	-8.68413
▁nöqtə	-8.68769
▁oldum	-8.68877
▁yen	-8.68889
▁Elə	-8.68905
▁çalışır	-8.68929
▁zəif	-8.68932
yi	-8.68997
dığı	-8.6916
▁gör	-8.69162
▁inanır	-8.6924
▁birini	-8.69547
▁planet	-8.69694
▁maşın	-8.69714
▁barə	-8.69912
▁isti	-8.70043
▁çoxu	-8.7005
▁müsahibə	-8.70139
yla	-8.70263
▁baxma	-8.7036
▁R	-8.70509
▁təkrar	-8.70562
D	-8.70656
İ	-8.70756
▁kitab	-8.70866
▁zamanı	-8.70905
▁Birinci	-8.70971
▁40	-8.71014
ında	-8.71082
▁na	-8.7117
▁hekayələr	-8.71296
▁alan	-8.7154
5	-8.71679
▁hissəsi	-8.71859
▁ver	-8.72437
▁ibarət	-8.72796
▁müasir	-8.72806
▁Sağ	-8.72812
▁təqdim	-8.72837
▁Necə	-8.7286
▁üz	-8.72876
▁mübarizə	-8.72917
▁ətraf	-8.73044
▁etdiyim	-8.73082
▁nəyə	-8.73155
▁Cas	-8.73342
▁imkan	-8.73362
▁ölkədə	-8.73466
▁olmasa	-8.73622
▁özləri	-8.7373
▁ana	-8.73827
▁yaz	-8.7398
▁əməl	-8.74014
▁yə	-8.74268
▁F	-8.74311
▁6	-8.74353
▁illər	-8.74582
▁asılı	-8.74702
▁hörmət	-8.74889
lərə	-8.75054
▁dolu	-8.75252
▁normal	-8.75381
▁hamı	-8.75385
▁Demə	-8.75643
▁dövlət	-8.75683
▁əl	-8.75732
▁vardı	-8.7576
▁bilə	-8.76083
▁He	-8.76361
ması	-8.76426
▁həmi	-8.76449
▁ölkə	-8.76458
▁On	-8.7672
▁yarı	-8.76909
▁arasın	-8.77267
dığımız	-8.77439
▁ifa	-8.7751
▁ölçü	-8.77593
al	-8.7765
▁İngilis	-8.77872
▁qadınlar	-8.77946
▁at	-8.77995
▁gedib	-8.78176
▁əvvəlki	-8.78257
kinci	-8.78305
▁adı	-8.78361
▁düşünü	-8.78434
▁ə	-8.78925
▁Kim	-8.79117
▁olmadığını	-8.79139
▁hamımız	-8.79304
▁insanı	-8.79528
id	-8.79531
▁maşını	-8.79649
▁çəkir	-8.79652
▁varsa	-8.79696
▁film	-8.79746
▁ala	-8.79978
▁oğlan	-8.80156
▁Mənə	-8.80262
▁təcrübə	-8.80355
nun	-8.80524
▁balaca	-8.80865
▁atam	-8.80936
▁c	-8.81067
▁səs	-8.81397
▁əks	-8.81478
▁fizik	-8.81489
▁edər	-8.81491
▁uşaqlar	-8.81726
▁et	-8.81997
sonunda	-8.82064
▁nəzəriyyəsi	-8.82194
mələr	-8.82194
ey	-8.82424
▁dörd	-8.82878
▁işin	-8.83049
▁təyyarə	-8.83132
rdim	-8.83194
▁Başqa	-8.83446
▁orbit	-8.83477
▁Allah	-8.83509
▁Maldiv	-8.83614
▁cəlb	-8.83617
▁qaydalar	-8.83624
▁ümumi	-8.83634
ram	-8.83662
▁mümkündür	-8.83722
▁ağıllı	-8.83734
lara	-8.83784
▁çoxlu	-8.83893
▁şeyləri	-8.83976
▁oyunun	-8.84132
▁biləcəyimiz	-8.84138
▁Bəl	-8.84276
▁xarici	-8.84347
▁Əla	-8.84377
▁müəllimlər	-8.84441
▁yoldaşım	-8.8502
▁rəqs	-8.85027
sinə	-8.85109
▁ye	-8.85801
▁ilin	-8.85802
▁əvəzin	-8.85888
▁Sən	-8.86041
lərdə	-8.86098
▁gələcək	-8.86107
əhs	-8.86325
sında	-8.86531
▁ç	-8.86661
▁qalaktikalar	-8.86671
Ç	-8.8671
▁birimiz	-8.86771
▁məqsədi	-8.8682
▁qeyd	-8.86968
▁olduq	-8.87243
▁bilərdi	-8.87277
▁l	-8.87433
▁Görə	-8.87503
▁yeri	-8.87517
▁Ş	-8.87972
▁üstün	-8.8809
▁Onun	-8.88381
▁X	-8.88434
sində	-8.88502
▁Bun	-8.88609
▁düşür	-8.88663
▁baxı	-8.89008
▁kənar	-8.8901
idir	-8.89271
▁həqiq	-8.89338
▁için	-8.8945
xud	-8.89491
▁StoriKorps	-8.89497
▁həbsxana	-8.89497
▁Nəticə	-8.89497
▁Saturn	-8.89498
▁təklif	-8.89502
▁düzgün	-8.89505
▁qulaq	-8.89515
▁Təbii	-8.89521
▁bərabər	-8.8954
▁Allahı	-8.89619
▁Tamam	-8.89646
dilər	-8.89706
▁gördüyümüz	-8.89765
sin	-8.90031
▁olmur	-8.90377
▁sürətlə	-8.90591
cı	-8.90629
▁dair	-8.90679
▁Son	-8.90695
▁dövr	-8.9079
▁həftə	-8.90806
▁olurdu	-8.91
▁11	-8.91214
st	-8.91223
▁təsiri	-8.91307
▁e	-8.91354
▁iynəcələr	-8.91377
▁Musiqi	-8.9174
▁Dünyanı	-8.91754
▁işlər	-8.91771
▁aldı	-8.91827
▁Sadə	-8.91828
zi	-8.91889
▁bi	-8.91995
▁mənası	-8.9201
ıram	-8.92087
▁misal	-8.92202
▁edilən	-8.92426
sına	-8.92605
▁parçası	-8.9265
▁olunur	-8.93012
▁qrup	-8.93071
▁nəyi	-8.93271
▁müşahidə	-8.93439
2	-8.93528
lan	-8.93837
x	-8.945
diyimiz	-8.94591
▁bitki	-8.94642
▁istədiyim	-8.94822
▁onda	-8.95081
▁De	-8.95119
▁ehtimal	-8.95132
▁işdə	-8.9531
▁qal	-8.95469
▁gördü	-8.95596
▁mavi	-8.95764
▁olsaydı	-8.95771
▁icazə	-8.95774
▁istəyirik	-8.95868
▁ehtiyac	-8.95936
▁baxım	-8.95964
▁beş	-8.96033
p	-8.96053
▁düşünür	-8.96079
▁ağ	-8.9616
▁yarım	-8.96445
▁I	-8.96488
▁olduğundan	-8.96576
▁səliqə	-8.9666
vi	-8.96796
▁bilən	-8.96832
▁an	-8.96941
▁ed	-8.97158
▁Xey	-8.9717
▁olanda	-8.97173
▁kompleks	-8.97266
▁maddəni	-8.97403
▁suallar	-8.9764
▁tərəf	-8.97643
▁getmə	-8.97672
▁Yal	-8.97799
▁gücü	-8.97917
▁yuxarı	-8.98239
caq	-8.98297
▁günü	-8.98315
iniz	-8.98482
əli	-8.98711
▁Yer	-8.98752
on	-8.98854
▁model	-8.98864
ra	-8.99253
sək	-8.993
▁etməsi	-8.99525
▁müəllim	-8.99547
▁Appl	-8.99648
▁problemlər	-8.99714
▁təhlükəsiz	-8.99872
▁Hi	-9.0003
h	-9.00038
anda	-9.0014
4	-9.00142
▁xəstəlik	-9.00262
▁sal	-9.0029
mışdı	-9.00362
▁növbə	-9.00506
▁diqqət	-9.00524
▁nəticəsi	-9.00548
ının	-9.00568
▁Tək	-9.00646
▁mərhəmət	-9.00713
▁8	-9.00963
▁istəyir	-9.01231
▁yağış	-9.01578
▁ölüm	-9.01675
▁maraq	-9.01681
eyri	-9.01887
▁addım	-9.02088
▁bilirdi	-9.02105
▁birlik	-9.02248
▁ş	-9.02263
▁xilas	-9.02353
▁tərcümə	-9.0242
▁sıx	-9.02431
▁möh	-9.02437
▁İkinci	-9.02464
▁problemi	-9.02561
▁sürətli	-9.02562
▁nəfər	-9.02587
▁soruşdu	-9.02609
▁tapmaq	-9.02706
▁elektron	-9.02734
▁gəlirdi	-9.0283
rik	-9.03032
▁dərin	-9.03295
▁gökadalar	-9.03302
▁deyərdi	-9.03337
təşə	-9.03369
▁göstər	-9.03479
▁ölçülü	-9.03492
▁dərs	-9.03527
▁nələr	-9.03664
▁Afrikada	-9.03954
▁istiqamətdə	-9.03996
▁sevgi	-9.04034
mizi	-9.0411
▁soruşur	-9.04276
▁gətirən	-9.04345
▁nəyin	-9.04591
▁olmuşdu	-9.04617
▁hərfi	-9.04635
▁düz	-9.04758
▁dən	-9.04767
lərində	-9.04871
▁edilməsi	-9.0498
▁çalış	-9.05217
▁Həm	-9.05399
▁daim	-9.05491
▁harada	-9.055
▁qət	-9.05508
▁təbiətin	-9.05539
▁üstündə	-9.05614
or	-9.0567
ası	-9.05695
▁sayı	-9.05951
▁fakt	-9.0614
mışam	-9.06421
▁olmağ	-9.06737
▁Gəli	-9.06819
▁gəl	-9.06838
▁tərəfdə	-9.071
▁görün	-9.07101
V	-9.07227
▁qarşısında	-9.07299
▁baxa	-9.07587
▁proqram	-9.07656
▁otaq	-9.07764
▁həyatın	-9.07815
▁çıxan	-9.07835
▁başlaya	-9.07995
▁güc	-9.08004
su	-9.08027
nu	-9.08051
▁etməyi	-9.08172
illik	-9.08358
rək	-9.08435
▁düşündü	-9.0846
dirlər	-9.08474
rət	-9.08697
▁Onu	-9.09022
ürük	-9.09047
▁NASA	-9.09556
▁tətbiq	-9.09556
▁xoşbəxt	-9.09557
▁içərisində	-9.09564
▁ciddi	-9.09566
▁sualtı	-9.09568
▁möcüzə	-9.09568
▁Bang	-9.0959
▁irəli	-9.09601
▁90	-9.09607
luq	-9.09613
▁Andro	-9.09613
▁san	-9.09637
▁çəkmək	-9.09687
▁olmalıdır	-9.09711
▁çıxar	-9.09722
▁cı	-9.09826
▁düşün	-9.10038
▁həyatda	-9.10049
▁olmalıy	-9.10085
▁problemləri	-9.10261
▁istənil	-9.10272
▁Big	-9.10283
raq	-9.10612
du	-9.10618
▁bəri	-9.10669
▁9	-9.10714
▁gəlmə	-9.10821
▁davamlı	-9.10844
▁dil	-9.10905
▁səth	-9.11014
▁198	-9.11134
▁19	-9.11206
▁fikrin	-9.11218
▁Digər	-9.11235
▁Yeni	-9.11269
▁ora	-9.11326
▁çəkilişi	-9.11495
irlər	-9.11525
▁rol	-9.11534
▁çıxdı	-9.11583
▁ulduzların	-9.11618
▁30	-9.11794
▁nümunə	-9.11821
▁önəmli	-9.11882
liyi	-9.12432
▁imkanlar	-9.12601
▁kütləsi	-9.12664
▁edilə	-9.12865
▁sala	-9.12872
▁mil	-9.12944
▁alır	-9.1327
dıq	-9.1343
▁sevir	-9.13789
▁qayda	-9.13944
▁çək	-9.14091
▁gənc	-9.1435
▁plan	-9.14685
larının	-9.14853
▁olmuş	-9.14912
lub	-9.14989
▁arxa	-9.15005
▁f	-9.15466
ım	-9.15548
▁edilir	-9.15641
▁y	-9.15644
mı	-9.15766
ayəsində	-9.15834
P	-9.15931
▁gözlə	-9.16067
▁fikrim	-9.16079
▁qoyma	-9.16283
udur	-9.16399
▁bəzə	-9.16466
▁ehtimalla	-9.16506
tik	-9.16534
▁gündə	-9.1686
▁gördük	-9.16946
▁xey	-9.17064
▁Əvvəl	-9.17098
▁asteroid	-9.17249
▁hədiyyə	-9.17249
▁John	-9.17249
▁ölçüsü	-9.17252
▁Eyni	-9.17256
▁test	-9.17262
▁mühüm	-9.17275
▁qan	-9.17277
▁işi	-9.173
▁aid	-9.17379
▁minlərlə	-9.17383
▁səhnə	-9.17388
▁ünsiyyət	-9.17411
▁qüvvət	-9.17439
həng	-9.17509
▁salmaq	-9.17534
ruq	-9.17645
▁say	-9.17759
▁ayaq	-9.17829
▁öyrənmək	-9.17832
▁olmağı	-9.17848
▁İki	-9.17876
▁hissəciklər	-9.17887
▁anlamaq	-9.17964
▁keç	-9.17993
▁səni	-9.18041
▁üst	-9.18059
▁paylaşma	-9.18139
▁istəyirdim	-9.18206
iya	-9.18226
▁üzünü	-9.1836
▁ko	-9.18361
▁özümüzü	-9.18388
▁ədalət	-9.18399
▁istədi	-9.18454
▁insanlarla	-9.18699
ırlar	-9.18718
▁ruh	-9.18735
▁birinci	-9.18786
▁etməklə	-9.188
▁gizli	-9.18926
▁xoş	-9.1893
▁şimal	-9.19009
▁hekayəni	-9.19055
▁zəngin	-9.19144
▁edirsiniz	-9.19199
▁oyun	-9.19372
▁məsafə	-9.19392
izin	-9.19439
▁sənin	-9.19491
▁desə	-9.19559
▁okean	-9.19588
▁TED	-9.1962
▁gətirdi	-9.19658
▁telefon	-9.19854
▁şəxsi	-9.20132
▁rəng	-9.20154
lu	-9.20162
▁ehtiyacımı	-9.20327
▁dey	-9.20361
▁işim	-9.20412
▁edi	-9.20435
▁sistem	-9.2055
sinin	-9.20735
▁korrupsiya	-9.20822
▁canlı	-9.20908
gan	-9.21355
▁Kainat	-9.21541
▁çalışan	-9.2155
▁cu	-9.2161
▁səviyyə	-9.21656
▁məsələn	-9.21749
▁qaya	-9.21917
▁deyirdi	-9.22108
▁qərb	-9.22676
▁atom	-9.22743
▁düşünə	-9.22983
▁mövzusunda	-9.23353
▁nüvə	-9.23562
▁sürət	-9.23568
▁parçacıqları	-9.23752
▁kağız	-9.23843
▁kənd	-9.239
irləşmiş	-9.23925
▁tarixi	-9.23968
ız	-9.24038
▁etsə	-9.2409
▁kişilər	-9.24242
▁olduqları	-9.24246
çini	-9.24403
en	-9.24491
▁sim	-9.24495
▁Məktəb	-9.24514
▁ədəd	-9.24531
▁görünüşü	-9.24563
ımızı	-9.24602
▁tədqiqat	-9.2469
▁düşdü	-9.24712
▁universitet	-9.24811
▁anam	-9.24827
▁razı	-9.24966
▁dizayn	-9.24991
▁fizika	-9.25501
▁Einstein	-9.25582
▁Qəhqəhə	-9.25582
▁Əlbət	-9.25583
▁əlbət	-9.25585
▁ictimai	-9.25586
uditoriya	-9.256
▁əlaqədar	-9.25603
▁olmayacaq	-9.25608
▁parlaq	-9.25614
▁səhər	-9.25667
▁deməli	-9.25694
▁görünə	-9.25698
▁eniş	-9.25726
▁yaradıcılıq	-9.25757
▁Bəz	-9.25815
▁vəziyyətdə	-9.25847
▁16	-9.25856
▁işarə	-9.2588
▁hissi	-9.25939
▁istədiyimiz	-9.25983
▁göstərəcəy	-9.26217
▁Anam	-9.26452
▁etdiyiniz	-9.26454
▁vaxtlar	-9.26574
▁köməyi	-9.26594
▁qorxu	-9.26701
▁bilmədi	-9.26714
▁Həmi	-9.26769
▁həyatımı	-9.26999
▁sahə	-9.27012
▁sıra	-9.27167
▁Əsas	-9.27379
▁həşərat	-9.27427
▁istəyirdi	-9.27431
▁yolla	-9.27452
sın	-9.27463
▁riyaziyyat	-9.27551
▁qoy	-9.27619
▁orda	-9.27631
▁çətindir	-9.27643
▁qarışıq	-9.27782
arədə	-9.27801
▁işığı	-9.2782
oloji	-9.27873
▁en	-9.27947
▁növü	-9.28005
▁yaratdığı	-9.28028
▁v	-9.28109
ed	-9.28272
▁quruluş	-9.28287
▁səyahət	-9.28637
▁ayrı	-9.28716
▁qoyu	-9.29054
▁xatırlayır	-9.29116
▁vasitə	-9.2928
▁gətirir	-9.29374
▁olmaz	-9.29483
asiya	-9.29493
▁düşüncə	-9.29593
▁h	-9.29664
▁uşaqları	-9.29748
▁çoxunu	-9.29813
kcə	-9.29978
▁yaşlı	-9.30023
▁Avropa	-9.30028
▁evdə	-9.30054
▁dünyay	-9.30109
▁metr	-9.30189
▁bölgə	-9.30242
▁21	-9.30326
den	-9.3033
▁kompüter	-9.30495
▁əyləncə	-9.30926
▁əhəmiyyət	-9.31059
ür	-9.31287
▁boyu	-9.31408
9	-9.31432
▁danış	-9.31669
▁deyilən	-9.31749
▁iynəcə	-9.31802
▁500	-9.31902
▁qüvvə	-9.32039
▁vaxtı	-9.32178
▁yaşı	-9.32245
N	-9.32428
▁mə	-9.32451
▁yay	-9.32516
gg	-9.32525
▁San	-9.32704
▁getdi	-9.32878
▁nəzərdə	-9.32891
▁malik	-9.33072
dəcə	-9.33121
▁ümid	-9.33237
acağı	-9.33287
▁qat	-9.33381
▁götür	-9.3341
kü	-9.3345
▁əsər	-9.33469
mizə	-9.33481
▁bazar	-9.33512
mızı	-9.33536
▁din	-9.33806
ırdı	-9.34015
▁fikirləşir	-9.3404
▁araşdırma	-9.34125
ondan	-9.34163
▁dəyər	-9.34165
at	-9.34183
se	-9.34196
öyük	-9.34291
çün	-9.34327
çi	-9.34331
▁bəs	-9.34362
▁qalan	-9.34473
▁mükəmməl	-9.34673
▁müqayisə	-9.34673
▁İynəcələr	-9.34673
▁məcburiyyətində	-9.34673
▁Risen	-9.34673
▁aşkar	-9.34674
▁neft	-9.34676
▁informasiya	-9.34677
▁ərəb	-9.34711
▁iştirak	-9.34718
▁çəkisi	-9.34727
▁dəvət	-9.34746
▁riyazi	-9.34781
▁enerjisi	-9.34781
▁Ad	-9.34846
▁biləcəyini	-9.34848
▁üzrə	-9.34889
▁rəsm	-9.34913
▁məlumatı	-9.34993
▁gedə	-9.35049
▁xidmət	-9.35145
▁25	-9.35159
▁robot	-9.35192
▁yerlərdə	-9.3521
▁adlanır	-9.35543
▁ad	-9.35582
▁bitkilər	-9.35599
▁istə	-9.35648
▁daş	-9.35662
▁gördüyüm	-9.35708
▁zəng	-9.36312
▁demişdi	-9.36589
us	-9.36823
▁mür	-9.37131
▁danışmağ	-9.37158
▁Bəziləri	-9.37291
▁Nəyə	-9.37303
ıqlı	-9.3731
▁bəziləri	-9.37539
▁gətiri	-9.37679
▁yaşımda	-9.37737
▁olduğunuz	-9.37745
▁özümü	-9.37815
▁mı	-9.37906
▁cəmiyyət	-9.37996
ilmiş	-9.38124
▁gəldiyin	-9.38178
ton	-9.38209
▁nənə	-9.38234
▁olmağın	-9.38459
▁xaricində	-9.38574
▁Charl	-9.38649
▁məktəbdə	-9.38653
▁bas	-9.38708
▁müharibə	-9.38878
▁cəmi	-9.38969
yam	-9.39048
▁günəşi	-9.39069
▁şahid	-9.39111
▁qara	-9.39205
▁danışa	-9.39246
▁60	-9.39269
▁gələcəyi	-9.39469
▁üzə	-9.39583
▁gecə	-9.39642
▁fərqi	-9.39702
▁düşünmə	-9.39817
▁Ev	-9.39879
malıdır	-9.39998
▁etmir	-9.40001
▁etmişdi	-9.40002
▁dəniz	-9.40056
▁parça	-9.40072
H	-9.40259
▁sol	-9.40267
▁hekayələri	-9.40464
▁mi	-9.40602
▁şərq	-9.40704
▁nəzarət	-9.40793
diyi	-9.40816
▁ideya	-9.40959
▁tərəfi	-9.40984
▁göz	-9.40998
▁sahəsi	-9.41116
▁tələbələr	-9.41184
▁sərhəd	-9.41318
▁gələ	-9.41339
▁başlanğıc	-9.41393
▁zərər	-9.41398
▁arası	-9.41443
▁başlayan	-9.41493
▁şir	-9.41547
▁anlayış	-9.41639
7	-9.41649
▁keçmiş	-9.41774
▁adaları	-9.4193
▁dənə	-9.42191
▁adət	-9.42211
▁düş	-9.42306
6	-9.42331
▁uşaqların	-9.42346
▁dəyişiklik	-9.42352
əqiqətən	-9.42459
▁yaşayır	-9.4248
▁toz	-9.42592
▁gəli	-9.4262
▁Bəzi	-9.42671
▁alt	-9.42726
▁xətt	-9.42734
▁sonda	-9.42813
▁bənzəyir	-9.43308
▁baxmaq	-9.43357
▁adamlar	-9.43426
gə	-9.43429
▁sinif	-9.43846
ərf	-9.43857
▁çoxluğu	-9.44132
▁təkamül	-9.44248
▁çıxıb	-9.44416
nızda	-9.44431
▁yoxdu	-9.44456
ınız	-9.4446
▁axı	-9.44664
▁W	-9.44669
▁Google	-9.44673
▁investisiya	-9.44673
▁nektar	-9.44673
▁qırmızı	-9.44674
▁külək	-9.44677
▁maye	-9.4468
▁risk	-9.44689
▁çəkilmiş	-9.44698
▁bilsəydi	-9.44698
▁uç	-9.44698
▁İncəsənət	-9.44717
mü	-9.44718
▁yaradılış	-9.44736
▁Bilirsiniz	-9.4474
um	-9.4477
▁etdirmək	-9.44792
▁qurmaq	-9.44805
▁təyin	-9.44818
▁sev	-9.44828
▁azad	-9.44848
▁cinsi	-9.44997
▁deməkdi	-9.4502
▁ürək	-9.45108
▁kilometr	-9.45149
▁görünüş	-9.45233
up	-9.45257
əb	-9.45303
▁işləyir	-9.45324
▁təsirləri	-9.45324
rtıq	-9.45357
▁dünyadakı	-9.45425
▁Afrikaya	-9.45453
▁Sa	-9.45596
▁yaşında	-9.45599
▁hissəsin	-9.45615
▁olacağı	-9.45625
itrəmə	-9.45699
▁string	-9.45757
arı	-9.458
yorlar	-9.45941
▁gerçək	-9.45944
ğımız	-9.4598
▁yanında	-9.46027
▁qızlar	-9.46045
lobal	-9.46049
▁obyekt	-9.46066
sunuz	-9.46115
▁öyrəndi	-9.46193
▁Məni	-9.46353
▁yaradan	-9.46527
▁altı	-9.4656
▁sənə	-9.4662
cü	-9.46621
▁qoya	-9.46667
▁tarix	-9.46671
▁kamera	-9.4668
dü	-9.46744
▁Yen	-9.47124
▁tə	-9.47271
le	-9.47426
▁Geri	-9.47439
▁inşa	-9.47586
▁Bilmir	-9.47612
▁zövq	-9.47613
▁yazın	-9.47616
T	-9.47657
ol	-9.47679
▁tanış	-9.47833
gah	-9.47886
▁götürü	-9.47944
sidir	-9.4802
▁p	-9.48021
▁gəldiyi	-9.48395
▁çəkili	-9.4842
mişdi	-9.48502
▁kainatda	-9.48524
▁mühit	-9.48545
una	-9.48553
▁di	-9.48854
▁öyrənmə	-9.49071
▁is	-9.49074
▁uça	-9.49259
▁əsəri	-9.49457
izə	-9.49514
▁qarşıl	-9.49631
▁məlumatlar	-9.49669
▁bilmədiyimi	-9.4968
lərimizi	-9.49698
▁işlərin	-9.49831
▁Hələ	-9.50154
▁işığın	-9.50185
▁tərəfin	-9.50263
aranlıq	-9.50287
ətən	-9.50633
▁göstərə	-9.50639
dus	-9.50655
ncel	-9.50704
▁hökumət	-9.508
▁miqdar	-9.51018
▁nöqtələr	-9.51123
▁biləcəyi	-9.51243
▁məqsəd	-9.51273
yik	-9.51294
nların	-9.51328
▁siyas	-9.51399
▁dəyişə	-9.51467
ie	-9.51521
▁bank	-9.51675
▁n	-9.51701
ördüyünüz	-9.51998
ada	-9.52105
▁Al	-9.52219
▁səma	-9.52254
▁edərdi	-9.5234
▁qaç	-9.52637
▁tap	-9.52701
▁Keçə	-9.52717
son	-9.52763
▁yerində	-9.52828
I	-9.52928
▁görüş	-9.53049
aram	-9.53056
gen	-9.5311
larımız	-9.53216
suz	-9.53294
anın	-9.53298
▁quş	-9.53305
▁olanlar	-9.53392
▁fikirləş	-9.53463
▁dövrü	-9.5347
▁Səni	-9.53507
▁yavaş	-9.53519
ler	-9.53537
▁mussonu	-9.53616
▁dəyişən	-9.53655
▁sözün	-9.53712
▁Çin	-9.53896
▁real	-9.53964
▁yaradır	-9.54034
ənəvi	-9.54122
▁gedən	-9.54148
▁mərkəzi	-9.54166
asında	-9.54253
▁gəlmiş	-9.54414
▁get	-9.54442
▁sonu	-9.54545
▁ehtiyacı	-9.54545
▁yerlər	-9.54589
▁parçacıq	-9.54597
umuz	-9.54669
▁nəsil	-9.54747
▁nəzəriyyə	-9.54768
▁özlərini	-9.5481
▁Öz	-9.54855
▁kimliyim	-9.5488
▁internet	-9.54949
▁etməyin	-9.54958
▁hazırladı	-9.55042
▁cəhət	-9.55047
▁mühəndis	-9.55149
▁olmalı	-9.55171
xşı	-9.5537
tiv	-9.55385
▁tələbə	-9.55402
▁həyatı	-9.55411
▁Uşaqlar	-9.55468
ka	-9.55545
▁şəkillərin	-9.55636
▁əvvəllər	-9.5573
▁olduğumu	-9.55743
diyini	-9.55743
▁cazibə	-9.55776
▁Cavab	-9.55784
▁Prezident	-9.55784
▁Təxmin	-9.55784
▁köhnə	-9.55784
▁mikroskop	-9.55784
▁Chris	-9.55784
▁xahiş	-9.55785
▁əhatə	-9.55785
▁Yalınayak	-9.55786
▁ucuz	-9.55786
▁iqtisadi	-9.55788
▁sosial	-9.55789
▁Nyu	-9.55791
▁içimizdə	-9.55802
▁yaranır	-9.55817
▁görünməz	-9.55831
▁Kosmos	-9.55868
▁etdirə	-9.559
▁milyonlarla	-9.55914
▁əyləncəli	-9.55921
▁bildiyimiz	-9.55937
▁Kimsə	-9.55949
▁13	-9.55978
▁gətirmək	-9.56088
▁45	-9.56093
▁araya	-9.56098
▁başla	-9.56118
▁işlə	-9.56124
ötəri	-9.56171
▁hald	-9.5621
▁imkanı	-9.56238
▁milli	-9.56284
▁ara	-9.56376
▁it	-9.56421
▁çıxarmaq	-9.56445
cəm	-9.56693
▁Baş	-9.56909
▁U	-9.56929
te	-9.57135
▁vəzifə	-9.57188
it	-9.57361
▁çiçəy	-9.57453
▁bər	-9.57486
▁danışan	-9.57492
▁biləcəyiniz	-9.57549
aş	-9.57602
▁peyk	-9.57626
yın	-9.57704
▁cihaz	-9.58056
▁bacara	-9.58058
▁Ştatlar	-9.58098
▁ölkələrdə	-9.58155
▁hekayəsi	-9.58284
▁tapa	-9.58321
▁cümlə	-9.58453
▁suyun	-9.58593
▁yaş	-9.58618
▁olmadığı	-9.58628
▁söhbət	-9.58628
▁kənddə	-9.58634
▁etdir	-9.58664
yn	-9.58677
iylə	-9.58706
▁rəssam	-9.58709
▁Ru	-9.58807
▁birində	-9.58881
▁göstərən	-9.59156
▁görü	-9.59178
dar	-9.59265
inizi	-9.59317
▁çiçək	-9.59328
▁hökm	-9.59441
▁çıxarır	-9.59446
▁edilmiş	-9.59549
▁yaşıl	-9.5959
▁dan	-9.59724
▁əsası	-9.59774
▁Eynşteyn	-9.59859
▁böyümüş	-9.5988
▁gələcəkdə	-9.60087
▁mövsüm	-9.60096
▁yarısı	-9.60129
▁sürəti	-9.6018
əl	-9.60276
▁edil	-9.60356
dərili	-9.60424
bu	-9.60426
▁Maraqlı	-9.60487
▁ortasında	-9.60662
▁sizlər	-9.60664
▁çıxara	-9.60724
asına	-9.60752
A	-9.60876
▁şəxs	-9.6101
əmsal	-9.61104
▁statistika	-9.6126
▁olanları	-9.61479
▁planetlərin	-9.61551
malı	-9.61587
▁istəyən	-9.61671
va	-9.61769
▁x	-9.61791
▁qura	-9.61884
▁70	-9.61927
▁öyrən	-9.61942
▁Ha	-9.61973
▁İsa	-9.61977
▁harda	-9.62005
▁gey	-9.62194
▁dediyi	-9.62411
▁veri	-9.62457
icad	-9.62471
əkk	-9.62538
ımın	-9.62634
tmaq	-9.62736
▁dost	-9.62954
▁qaz	-9.62961
▁ata	-9.63326
▁polis	-9.63354
uz	-9.63391
▁genetik	-9.63402
mısınız	-9.63448
▁qutusu	-9.63481
▁layihə	-9.63661
▁yalan	-9.63667
yin	-9.63684
▁anlama	-9.63693
▁Yax	-9.63798
lim	-9.63846
malıyı	-9.63869
▁bar	-9.63882
▁bildiyi	-9.63897
▁təbiət	-9.63921
rhal	-9.64073
▁gəldik	-9.64081
▁alın	-9.64164
▁dəyişmə	-9.64225
▁tanı	-9.64275
məliyik	-9.64362
sizlik	-9.64438
▁edəndə	-9.64622
▁çöl	-9.64633
▁adamı	-9.64702
▁hazırla	-9.64742
▁sahələri	-9.64757
▁ön	-9.6478
▁qanun	-9.64817
▁anlamağ	-9.64881
xalq	-9.64984
▁məkan	-9.65047
▁həşəratlar	-9.65068
▁qalma	-9.65196
▁öyrəndiyim	-9.6534
▁saxlaya	-9.65342
▁şirkət	-9.65469
▁iqtisadiyyat	-9.65511
▁tənlik	-9.65607
▁olmaması	-9.65617
▁yazıçı	-9.65623
▁etdiyini	-9.65832
diyiniz	-9.65989
▁gətirə	-9.66016
▁varlıq	-9.66149
gi	-9.66178
▁səthi	-9.66317
▁kəsi	-9.66354
▁dini	-9.66401
▁başqası	-9.66447
▁istifadəçi	-9.66458
3	-9.66496
▁çevril	-9.66628
▁oluna	-9.669
▁sözləri	-9.66945
▁atmosfer	-9.66996
▁Mario	-9.67013
▁gəlin	-9.67126
▁radio	-9.67196
▁danışar	-9.67339
▁təməl	-9.67388
▁18	-9.67392
▁etibar	-9.67459
▁ölkələr	-9.67506
▁gözləyir	-9.67605
▁quruluşu	-9.67623
za	-9.67695
dığım	-9.67738
▁olundu	-9.67809
▁yaratdı	-9.67907
▁ailə	-9.67927
▁bilərsən	-9.67936
nızı	-9.67959
▁sahəsin	-9.67983
▁həqiqət	-9.68015
▁onla	-9.68059
▁Rəq	-9.68061
▁qutu	-9.68139
▁Hava	-9.68139
▁meteorit	-9.68284
▁müraciət	-9.68284
▁Əfqanıstan	-9.68284
▁əxlaq	-9.68284
▁simulyasiya	-9.68285
▁simvol	-9.68285
▁Qolf	-9.68286
▁Cənub	-9.68286
▁elektrik	-9.68288
▁həssas	-9.68293
▁super	-9.68303
▁onsuz	-9.68335
▁olmayıb	-9.68459
▁Böyü	-9.68479
▁istəyirsiniz	-9.68503
▁nəticəsində	-9.68508
▁öyrənmiş	-9.68534
işə	-9.68542
liyin	-9.68555
▁metal	-9.68617
şı	-9.68655
▁əs	-9.68657
▁öldü	-9.68668
▁ziya	-9.68668
▁götürə	-9.6867
▁mesaj	-9.68703
▁quşlar	-9.68706
▁Dav	-9.68751
▁yaşamaq	-9.68751
▁verib	-9.68813
▁avtomobil	-9.68831
▁alıb	-9.68903
▁Hindistanın	-9.68939
▁rəngli	-9.68944
▁yaratdıq	-9.68966
▁vəziyyət	-9.69015
▁hissəsidir	-9.69034
dığınız	-9.6905
▁düşünürdü	-9.69052
▁maraqlıdır	-9.69195
▁dəyişmək	-9.69203
rlar	-9.69389
▁hakim	-9.69442
▁axır	-9.69446
məsi	-9.69451
▁yolda	-9.69453
▁ayrıl	-9.69465
▁The	-9.69473
▁yaradı	-9.69522
imizi	-9.69636
▁yerli	-9.69774
nizi	-9.69784
▁Polis	-9.69796
▁istəyirsən	-9.69818
▁qadını	-9.69847
▁proqramlaşdırma	-9.69881
▁Hal	-9.69933
▁özünüz	-9.69942
irik	-9.70003
▁içəri	-9.70063
yimiz	-9.70131
▁yığ	-9.70172
▁işləri	-9.7022
▁məhdud	-9.70261
▁bizlər	-9.70263
▁valideyn	-9.70318
▁oynaya	-9.70395
C	-9.70575
▁həkim	-9.70749
▁qalın	-9.70763
▁Nigeriyada	-9.70799
▁Qa	-9.70817
ursuz	-9.70895
▁mübahisə	-9.70931
▁kat	-9.70938
▁ağır	-9.70987
raya	-9.71082
▁hara	-9.71138
▁Ay	-9.71354
▁iyi	-9.71624
▁gəlirsə	-9.71646
müşdü	-9.71681
ta	-9.71688
lü	-9.71694
▁danışır	-9.71701
▁çevrildi	-9.7171
duğunu	-9.71714
▁sahədə	-9.71725
unu	-9.71852
rdi	-9.71871
lığı	-9.72029
▁Sizin	-9.72081
▁çalışmaq	-9.72122
▁si	-9.72132
▁birləş	-9.72137
▁dəyərlər	-9.72149
▁27	-9.72223
▁forma	-9.72354
nif	-9.72359
▁veril	-9.72403
▁ağrı	-9.7241
▁xəritə	-9.72436
▁zamanlar	-9.72505
▁nisbət	-9.72527
▁qalır	-9.72547
▁açı	-9.72548
aret	-9.72561
▁aldıq	-9.72607
diyim	-9.72665
▁ticarət	-9.72686
ğ	-9.72695
ərhal	-9.72703
▁vaxtda	-9.72741
içik	-9.72794
▁dahi	-9.72827
▁etməyim	-9.72838
▁varlıqlar	-9.72841
saydı	-9.72957
▁etiketi	-9.7299
▁un	-9.73
tan	-9.7323
alı	-9.73414
▁tut	-9.73569
▁mükafatı	-9.73858
▁birimizi	-9.73909
▁ilah	-9.7391
▁otaqda	-9.73956
▁musson	-9.7405
▁soruş	-9.74104
▁görməyə	-9.74146
▁yarada	-9.74152
▁həddin	-9.74234
min	-9.74246
▁gedi	-9.74371
▁yaşaya	-9.74457
▁Əks	-9.74593
▁Kənd	-9.74704
▁aldığım	-9.74839
▁tozlar	-9.75126
▁fikirlər	-9.75142
▁danışdı	-9.75226
▁An	-9.75281
▁müvəffəqiyyət	-9.75298
▁proqramı	-9.75299
▁qalmış	-9.75379
▁qar	-9.75449
▁qarşısın	-9.75483
▁düşən	-9.75553
▁Bə	-9.75623
▁çat	-9.75767
▁sistemini	-9.75797
▁Bil	-9.75817
▁məsuliyyət	-9.7591
▁lazımlı	-9.75933
▁düzəltdi	-9.76139
lərimiz	-9.76153
▁öl	-9.76191
yan	-9.76326
▁hey	-9.76394
▁bilet	-9.76672
▁çatan	-9.76789
ut	-9.76916
tor	-9.76945
▁komanda	-9.77003
▁can	-9.77039
▁ultrabənövşəyi	-9.77057
▁varlı	-9.77127
▁baxır	-9.772
rlər	-9.77325
▁problemin	-9.77505
▁vizual	-9.77752
▁muzey	-9.77796
sının	-9.77869
mızın	-9.77908
▁Amerikada	-9.77922
▁Sənə	-9.7796
ırsınız	-9.7812
▁qalaktikanı	-9.7813
▁tutu	-9.78155
▁Hey	-9.78482
ne	-9.7859
əsəvvür	-9.7859
zə	-9.78621
▁yaşım	-9.78745
▁Afrikanı	-9.78761
▁ənənə	-9.78835
▁dostum	-9.78865
▁dilini	-9.78877
▁məna	-9.78979
▁iti	-9.79256
▁teleskop	-9.7937
war	-9.79439
▁getdik	-9.79465
▁sinifdə	-9.7954
uş	-9.79561
▁soba	-9.79576
▁Se	-9.79622
rum	-9.79667
rey	-9.79721
▁şagird	-9.79811
▁texnologiyanı	-9.79904
▁Ap	-9.79952
cək	-9.79952
▁edənlər	-9.79968
▁anası	-9.79986
▁hüquqları	-9.80129
▁müzakirə	-9.80134
de	-9.80137
ek	-9.80144
▁yaxınlar	-9.80228
▁demiş	-9.80404
▁məhsulu	-9.80423
▁dayan	-9.80475
▁cavabı	-9.80488
▁yolun	-9.80633
▁dəyişir	-9.80659
▁istehsal	-9.80718
▁cəsarət	-9.80739
▁Kral	-9.8074
▁hökümət	-9.80772
▁sualı	-9.80837
▁ın	-9.81033
çin	-9.81135
▁baxış	-9.81138
▁filmi	-9.81152
▁ölç	-9.81249
▁yanaşma	-9.81298
▁klassik	-9.81395
▁Özüm	-9.81478
qlarını	-9.81528
▁yəhudi	-9.81576
▁oynayır	-9.81606
▁alma	-9.81825
▁şəkilləri	-9.81895
izim	-9.81945
▁olmadığın	-9.8205
▁otağın	-9.82073
atın	-9.82172
▁qitə	-9.82211
▁axtar	-9.82224
▁müəllimləri	-9.8225
▁texnik	-9.82266
▁rast	-9.82368
▁tədqiq	-9.82374
▁Problem	-9.8257
▁Warren	-9.8257
▁demokrati	-9.8257
▁hidro	-9.8257
▁İnanılmaz	-9.8257
▁cədvəl	-9.8257
▁fövqəl	-9.8257
▁kabel	-9.82572
▁məhkəmə	-9.82572
▁genişliyində	-9.82575
▁mətbuat	-9.82579
▁Çətin	-9.82579
▁New	-9.8258
▁bölüşmək	-9.82581
▁axmaq	-9.82585
▁Şimal	-9.82587
▁maliyyə	-9.82588
▁idman	-9.82591
▁turizm	-9.82593
▁düşünürsünüz	-9.82593
▁çap	-9.82595
▁sabit	-9.82597
▁üfüq	-9.82604
▁bilərsi	-9.82608
▁eşidəndə	-9.8261
▁planetimizi	-9.82617
▁tutur	-9.82629
▁190	-9.82641
▁Mary	-9.82641
▁toqquşma	-9.82645
▁qızıl	-9.82654
▁aparmaq	-9.82665
▁verə	-9.82676
▁şeytan	-9.82835
IP	-9.82857
▁elektromaqneti	-9.82858
▁Əvvəlcə	-9.82859
▁sınaq	-9.82882
▁eqo	-9.82949
▁verilən	-9.82957
▁yazmaq	-9.82985
▁zəka	-9.83031
▁cavan	-9.83038
▁Hamımız	-9.83067
▁qızdırma	-9.83088
▁bildiri	-9.83119
▁qalaktikaları	-9.83155
▁sarı	-9.8322
▁keçib	-9.83223
▁Di	-9.83289
▁yaşadığı	-9.83289
▁yaşda	-9.83352
▁erkə	-9.83367
ok	-9.83431
▁bildiyim	-9.83474
▁çıxmaq	-9.83589
▁təq	-9.8367
et	-9.83738
▁halında	-9.83799
fi	-9.83842
▁okeanı	-9.83845
▁ehtiyacım	-9.83851
be	-9.83904
▁ədalətsiz	-9.83937
▁içindəki	-9.84005
M	-9.84029
dırılmış	-9.84039
▁fotoşəkil	-9.84045
▁həyatımda	-9.84049
▁yaşadı	-9.84084
▁çoxluq	-9.84105
▁qü	-9.84125
▁əlaqədə	-9.84247
▁gücünü	-9.8427
▁keçi	-9.8429
ing	-9.84531
▁istədik	-9.84545
▁adalarında	-9.84581
man	-9.8461
▁çalışdı	-9.84659
▁acı	-9.84672
▁doğrudan	-9.84678
izi	-9.84713
▁gəlmişdi	-9.84747
▁qoru	-9.8475
▁məsafəni	-9.84833
▁vasitələri	-9.8484
əndə	-9.84845
▁ölkəsində	-9.8492
acam	-9.84981
▁dur	-9.85013
▁gü	-9.85016
▁aya	-9.85025
▁etsin	-9.85082
▁cümləni	-9.85122
▁səsi	-9.8541
▁təzə	-9.85474
▁Atam	-9.85482
▁dəyişikliklər	-9.8556
diniz	-9.856
▁tapdı	-9.8565
▁insanlıq	-9.85677
▁dəhşətli	-9.8572
▁danışırdı	-9.85725
▁verməli	-9.85797
▁biznes	-9.85804
▁Lo	-9.85826
▁Hamı	-9.85853
▁ağcaqanadlar	-9.85976
▁nəticələri	-9.85979
▁dəyiş	-9.86046
▁maraqlan	-9.8611
▁faizi	-9.86153
qları	-9.86183
▁duya	-9.8624
məli	-9.86301
▁olunmuşdu	-9.86301
▁İsveç	-9.86382
▁mahnı	-9.86426
▁düşündük	-9.86449
▁qoyur	-9.86457
▁halın	-9.86465
▁peyklər	-9.86548
▁Ne	-9.8658
▁dolan	-9.86584
▁çəkdiyi	-9.86604
▁inanırdı	-9.86801
▁divar	-9.86805
▁olanı	-9.86961
▁ixtira	-9.87007
▁Nigeriya	-9.87009
sünüz	-9.87125
▁cihazlar	-9.87171
▁fantastik	-9.87172
▁başqalarını	-9.87323
ağa	-9.87337
▁çevirə	-9.8736
▁qaldırı	-9.87412
ardı	-9.87445
▁ehtimalı	-9.87455
▁dərman	-9.87484
▁vasitələrin	-9.87486
▁proses	-9.87514
əvi	-9.87532
▁xəstəxana	-9.87639
▁almış	-9.87671
▁maşınlar	-9.87799
▁orqan	-9.87911
▁dalğalanmalar	-9.87919
▁yazma	-9.87961
▁gedəndə	-9.87984
▁alış	-9.87987
▁yağ	-9.88046
▁dilin	-9.8808
▁hamısını	-9.88093
▁itki	-9.8811
▁ta	-9.88119
▁tanıyır	-9.8812
▁saldı	-9.88156
▁dayanır	-9.88261
bo	-9.88268
▁potensial	-9.88476
nc	-9.8848
▁keçdik	-9.88485
▁üzün	-9.88615
▁qızların	-9.8863
▁açar	-9.8871
▁gəlmək	-9.88733
▁bacar	-9.88801
lıdır	-9.88977
lanır	-9.88982
▁Rus	-9.89041
▁deyəndə	-9.8911
▁tanıma	-9.89149
▁öyrəndik	-9.89169
▁enerjini	-9.89186
▁nəs	-9.89216
▁verirdi	-9.89268
▁kainatı	-9.89269
▁robotlar	-9.89396
▁anla	-9.89401
▁yaşayan	-9.89599
▁heyrət	-9.89649
▁dünyamız	-9.89683
▁vermişdi	-9.89775
umuzu	-9.89812
rdım	-9.89843
▁yerləri	-9.89876
▁etmirdi	-9.89907
▁nöqtədə	-9.89925
▁həftədə	-9.89998
▁dildə	-9.90029
▁mikrofon	-9.901
madı	-9.9014
▁ni	-9.90312
▁anlayışını	-9.9032
▁Burda	-9.90324
▁fikirləşi	-9.90423
dum	-9.90427
▁dilə	-9.90482
▁Asiya	-9.9058
50	-9.90588
▁verdiyi	-9.90666
▁Ba	-9.90711
▁düşünmək	-9.90792
▁danışdığı	-9.90794
▁yanaşı	-9.90916
▁şübhə	-9.91012
▁hərəkəti	-9.9102
▁çəki	-9.91088
▁peyki	-9.91094
▁Sual	-9.91116
▁siyasət	-9.9116
landı	-9.91193
▁sənət	-9.91195
▁danışma	-9.91301
▁ge	-9.91326
▁nümunələri	-9.91399
▁mərhələ	-9.91467
▁əlimiz	-9.91591
▁dəyişikliyi	-9.91628
▁səfər	-9.91645
▁itir	-9.91752
▁burax	-9.91774
▁prosesi	-9.91785
▁görmə	-9.91812
▁baxırdı	-9.91844
▁u	-9.91898
▁yara	-9.91935
▁gəmi	-9.91952
▁rəngi	-9.91995
çılıq	-9.91998
▁olunurdu	-9.92106
▁600	-9.92153
▁həyatını	-9.92158
▁Mars	-9.92171
səydi	-9.9222
▁gül	-9.92285
▁qoşul	-9.92304
ıdır	-9.92328
▁fəaliyyətin	-9.92338
▁qəf	-9.92355
▁etdikləri	-9.92365
▁döyüş	-9.92457
▁yazdı	-9.92512
▁ədəbiyyat	-9.92556
▁danışı	-9.92698
▁şüası	-9.92746
▁kon	-9.92756
▁istədiyi	-9.92887
▁etməz	-9.92907
▁araşdır	-9.92986
▁Yorkda	-9.9302
▁Li	-9.93073
▁fəaliyyətdə	-9.93179
▁etiket	-9.9324
▁olmasını	-9.9329
▁düşə	-9.93318
▁məktəblər	-9.93381
▁oxuya	-9.93427
▁uğur	-9.93501
me	-9.93533
ilib	-9.93577
▁miras	-9.9361
əcəyi	-9.93637
▁ölür	-9.93659
rsınız	-9.93784
▁riyaziyyatı	-9.93805
▁məktəbi	-9.93894
ye	-9.94125
es	-9.94146
▁hissələri	-9.94181
▁edəcəy	-9.94208
▁adlandırır	-9.94216
▁kürə	-9.94238
▁otur	-9.94286
▁keçə	-9.94387
▁hərəkat	-9.94493
▁əvəz	-9.94731
▁məndə	-9.9481
▁material	-9.94868
▁tutdu	-9.94974
▁çal	-9.95071
▁Qızlar	-9.95079
dığını	-9.95169
▁işimiz	-9.95215
▁qum	-9.95227
▁anlaya	-9.95363
▁orbitin	-9.95368
tar	-9.95394
▁çalışırdı	-9.95436
▁baxan	-9.95477
▁rənglər	-9.95511
▁hərbi	-9.95613
▁Bo	-9.9564
▁analiz	-9.95828
▁təhlükə	-9.959
afi	-9.96083
▁yarana	-9.96085
▁196	-9.96116
▁kitabın	-9.96151
▁yayıl	-9.96175
▁dövrə	-9.96205
ay	-9.96225
▁dostlarım	-9.96246
▁ayır	-9.96256
▁uğurl	-9.96276
məyin	-9.96289
unun	-9.96298
▁verəcək	-9.9635
▁yaxınlaş	-9.96356
▁dön	-9.96531
▁əsərləri	-9.96767
▁dəstək	-9.96853
sel	-9.9687
▁CA	-9.9694
▁sə	-9.96947
▁planetlər	-9.96979
başa	-9.96992
▁layiq	-9.96993
nunla	-9.97035
▁Mill	-9.97117
▁yemək	-9.97178
▁aldığı	-9.97196
▁bəzilərini	-9.97205
▁bağ	-9.97353
▁quru	-9.97422
▁bilməyə	-9.97468
▁qapı	-9.97476
ndəki	-9.97503
▁mədəniyyət	-9.97585
mizdə	-9.97609
▁səslər	-9.97643
▁davran	-9.97726
ul	-9.97746
inməyən	-9.97751
▁madd	-9.97864
▁milyonda	-9.97898
anı	-9.9799
aya	-9.97998
▁mənəvi	-9.98
nki	-9.98036
▁boş	-9.98183
▁afrikalı	-9.98278
▁varmı	-9.98281
▁başın	-9.98333
▁Titanik	-9.98383
▁götürür	-9.98389
▁bilmiri	-9.98425
irdilər	-9.98605
▁sonsuz	-9.98634
dərk	-9.98682
▁qayıdan	-9.98724
▁incə	-9.98776
▁gəz	-9.98789
▁dövrdə	-9.98898
▁utan	-9.99069
▁qazana	-9.9915
üxtəlif	-9.99178
▁yaşadığım	-9.99181
ad	-9.99196
▁məcbur	-9.99236
▁eğrileri	-9.99236
▁gözəgörünməz	-9.99236
▁intervyu	-9.99236
▁televizor	-9.99236
▁məxsus	-9.99236
▁sorğu	-9.99236
▁səkkiz	-9.99236
▁Səliqə	-9.99237
▁təmsil	-9.99237
▁maksim	-9.99237
▁məqalə	-9.99237
▁yuxu	-9.99237
▁gəzinti	-9.99237
▁səhləb	-9.99238
▁Şərq	-9.99238
▁kommunikasiya	-9.99239
▁müstə	-9.99241
▁Təəssüf	-9.99247
▁Newton	-9.99248
▁kaluza	-9.99266
▁meyvə	-9.9927
▁Coş	-9.9927
▁amerikalı	-9.99271
▁opti	-9.99281
▁cinsli	-9.99288
▁ilham	-9.99289
▁məğ	-9.99289
▁She	-9.99307
▁dövranı	-9.99314
▁Male	-9.99323
▁bilmərik	-9.99327
▁maneə	-9.99341
▁ətrafımızda	-9.99359
▁müşahidəçi	-9.99368
▁xəbərdar	-9.99387
▁çəkə	-9.99442
▁etməliyik	-9.99446
▁tutmaq	-9.99455
▁şok	-9.99473
▁uzunluğunda	-9.99482
▁məzun	-9.99505
▁kitablar	-9.9956
iş	-9.99569
▁baxdığımız	-9.99594
▁çevrilib	-9.99594
ud	-9.99608
▁gəlirlər	-9.99636
▁Növbə	-9.997
▁media	-9.99708
▁oxşayır	-9.99716
qlu	-9.99736
▁dəyişiklikləri	-9.99829
▁üzündə	-9.99844
asının	-9.99854
▁qardaşım	-9.99886
dadır	-9.99889
▁hüququ	-9.99892
▁And	-9.99931
▁ayıran	-9.99942
▁təc	-9.99955
munikasiya	-9.99969
▁işləyən	-10
▁radi	-10.0003
▁bugün	-10.0003
▁Orada	-10.0008
▁oxumaq	-10.0009
ci	-10.0011
▁qoruma	-10.0013
▁Quran	-10.0018
▁Has	-10.0018
▁şe	-10.002
▁birləşdirmək	-10.0024
▁dövrün	-10.0032
▁dəli	-10.0032
▁bənzədiyin	-10.0034
▁etibarlı	-10.0038
▁işlədir	-10.0045
▁Bi	-10.0053
▁İran	-10.0062
▁yenilik	-10.0064
▁Mərkəzi	-10.0065
▁hadisələr	-10.007
▁professional	-10.0076
mid	-10.0078
▁satı	-10.0085
▁siq	-10.009
▁quran	-10.0092
məyi	-10.0094
▁buyuru	-10.0096
O	-10.0097
▁olunu	-10.0098
▁xüsusiyyəti	-10.0098
▁Dəri	-10.0103
▁Universitetində	-10.0105
▁Kişi	-10.0119
bro	-10.0121
▁qəd	-10.0121
▁Qər	-10.0121
▁bilm	-10.0127
▁yetkin	-10.0135
▁foto	-10.0136
▁axşam	-10.0141
▁fizikaçı	-10.0146
▁quruluşunu	-10.015
▁xoşum	-10.0154
▁boy	-10.0154
▁ört	-10.0156
▁Mə	-10.0159
▁Bilir	-10.016
▁Uşaqların	-10.0162
▁Özümü	-10.0166
▁hazırlama	-10.0178
▁uca	-10.0183
▁adlan	-10.0194
▁miqdarı	-10.0198
▁oxuyur	-10.0198
▁Jay	-10.0215
▁görürdü	-10.0216
▁üstə	-10.0228
ard	-10.0253
▁nömrələr	-10.0257
▁hini	-10.0259
▁çıxa	-10.0259
▁qiymət	-10.026
▁zidd	-10.0267
▁forması	-10.0269
th	-10.0274
uli	-10.0276
itboks	-10.0277
▁Tam	-10.0279
▁Məhkəmə	-10.0282
▁xətti	-10.0285
▁Biri	-10.0286
▁fleyta	-10.0288
▁çalışdıq	-10.0292
▁tanınır	-10.03
▁səyahəti	-10.0301
▁mədəni	-10.0305
▁həllər	-10.0313
▁çıx	-10.0327
kləri	-10.0328
▁fürsəti	-10.033
▁Rea	-10.0334
yle	-10.0341
▁gəlmir	-10.0342
▁mühitin	-10.0344
▁olacağın	-10.035
▁göstəri	-10.0354
iyyat	-10.0357
ko	-10.0362
▁bilmədiyi	-10.0365
▁həbs	-10.0365
▁çatmış	-10.0368
▁naziri	-10.0371
▁parçasını	-10.0381
▁hissə	-10.0393
▁Ali	-10.0393
▁istiqamət	-10.0404
▁bizdə	-10.0409
▁edilirdi	-10.0409
▁əyri	-10.0414
▁xəstəliyin	-10.0419
▁qanunları	-10.042
▁buludu	-10.0421
eh	-10.0423
▁ingiliscə	-10.043
▁çiçəklərin	-10.0451
▁tuta	-10.0463
▁Ke	-10.0467
▁əlaqəni	-10.0467
▁Po	-10.047
▁olanların	-10.0472
▁başlama	-10.0478
iyə	-10.0489
▁boyutlar	-10.0507
▁gülü	-10.0509
▁Uz	-10.0509
lük	-10.052
▁as	-10.0524
▁gir	-10.0525
yini	-10.0545
▁uyğunlaşma	-10.0545
lənmişdi	-10.055
mağı	-10.0551
▁ölümü	-10.0558
▁dəlil	-10.0565
▁vermədi	-10.0568
▁bəz	-10.057
▁şəklində	-10.058
▁uşaqlıqda	-10.0581
▁ikisi	-10.0583
▁Ro	-10.0583
▁York	-10.0586
▁nigeriyalı	-10.0591
▁beynə	-10.06
▁qrammatika	-10.0601
▁anlayışı	-10.0603
▁mərasimdə	-10.0607
▁etiraz	-10.0608
▁mövsümü	-10.0609
▁Gör	-10.0616
▁öyrənməy	-10.0629
▁aşı	-10.0632
▁başını	-10.0644
▁oxuyan	-10.0644
şi	-10.0651
▁cəhd	-10.0655
▁gəzi	-10.0656
▁şərqi	-10.0658
put	-10.066
▁Aristotel	-10.0672
▁po	-10.068
▁alətləri	-10.0685
▁sözünü	-10.0685
▁Əl	-10.0687
▁gəlməsini	-10.0689
▁adım	-10.0693
▁istədiyini	-10.0704
iyyət	-10.0706
▁evliliyi	-10.0707
▁ruhu	-10.0713
▁ba	-10.0736
ğu	-10.0743
iyyə	-10.0749
▁sistemimizdə	-10.0752
▁məlumatları	-10.0753
▁şəhərdə	-10.076
▁versiyası	-10.0761
çilər	-10.0765
qdan	-10.0771
▁heyran	-10.0787
çı	-10.0816
▁anlaşıl	-10.0816
▁edəcə	-10.0817
▁ha	-10.0825
he	-10.083
▁eşitdiyi	-10.0832
ləyir	-10.0834
▁şəhər	-10.0837
əyə	-10.0838
▁sualını	-10.0846
▁qızı	-10.0853
▁xəyal	-10.0869
▁enerjisini	-10.087
▁rəsmi	-10.0871
bi	-10.0875
▁qonşu	-10.088
yaranan	-10.0893
eyr	-10.0897
▁qapıl	-10.0897
▁aləti	-10.0899
▁apara	-10.0914
▁Həyatın	-10.0916
ğın	-10.0932
ranlıq	-10.0936
▁sevdiyim	-10.0941
▁Özü	-10.0942
▁səthin	-10.0951
▁kəsə	-10.0957
▁alət	-10.0964
▁strukturları	-10.0965
▁xanım	-10.0969
▁ayı	-10.0973
▁şahidi	-10.0974
▁tədqiqatlar	-10.0977
anlar	-10.0987
▁fotoşəkili	-10.0997
▁hazırlaya	-10.0997
▁197	-10.0998
▁olduqların	-10.1009
▁bolt	-10.1015
▁gö	-10.1017
▁telek	-10.1032
▁mədəniyyəti	-10.1038
▁tanınma	-10.1041
ck	-10.1049
▁keçdi	-10.1052
irdim	-10.1081
mayacaq	-10.1086
▁deşi	-10.1087
▁ağlını	-10.1102
▁vermiş	-10.1103
▁yaradıl	-10.1105
saq	-10.1116
▁Ka	-10.1123
▁dağını	-10.1137
şaq	-10.1144
▁va	-10.1151
▁sənayesi	-10.1154
hi	-10.1155
▁çata	-10.1161
alırlar	-10.1162
ub	-10.1171
ster	-10.1188
▁yaşama	-10.1189
▁tapmağ	-10.1195
▁Meri	-10.1199
lerini	-10.1205
▁miqyasl	-10.1205
as	-10.1211
ənc	-10.1217
▁əlində	-10.1222
▁inanc	-10.1229
▁art	-10.1231
▁qol	-10.1243
çinizdə	-10.1245
abl	-10.1256
▁neylə	-10.1266
üəllif	-10.1274
▁Az	-10.1277
▁yeməyi	-10.1279
▁qayıda	-10.1282
▁rahat	-10.1287
▁apardı	-10.1301
▁Londonda	-10.1301
rand	-10.1303
▁alçal	-10.1315
▁edirsə	-10.132
▁maddələr	-10.132
▁rəngləri	-10.1325
liklə	-10.1329
▁alətlər	-10.1333
▁iclas	-10.1335
▁dönür	-10.1338
▁tutar	-10.1342
▁dər	-10.1342
oj	-10.1343
▁yerləşdir	-10.1344
lamaq	-10.1352
▁kvadrat	-10.1356
▁təbəqə	-10.1357
▁alim	-10.1365
▁qurdu	-10.1369
yı	-10.1371
op	-10.1372
iliklə	-10.1378
▁cib	-10.1381
unda	-10.1382
▁uşağ	-10.1382
▁80	-10.1389
▁sübut	-10.1393
▁artır	-10.1393
▁biləcəyim	-10.1393
nt	-10.1396
▁şəklin	-10.1403
▁insanlığ	-10.1414
lerle	-10.1415
▁not	-10.1415
▁olunmuş	-10.1417
əsi	-10.1423
▁kap	-10.1435
▁otağ	-10.1436
▁Yox	-10.1438
▁elementlər	-10.1445
▁hazırlan	-10.1457
▁açdı	-10.146
▁baxar	-10.1464
▁alimlər	-10.1465
▁suyu	-10.1471
▁fotoşəkillər	-10.1474
▁İstə	-10.1476
▁yerləş	-10.1481
▁təs	-10.1495
▁verili	-10.1503
▁sür	-10.1541
▁Bugün	-10.1544
maqla	-10.1545
▁saç	-10.1545
▁insana	-10.1546
▁Sab	-10.1552
asını	-10.1552
▁uşağın	-10.1559
▁ve	-10.156
▁yeniyetmə	-10.1564
▁yağışı	-10.158
▁Kitab	-10.1584
▁do	-10.1591
▁Hekayə	-10.1596
▁olmay	-10.1602
▁Hamısı	-10.1613
K	-10.1619
▁re	-10.1619
ölçülü	-10.1626
E	-10.1628
▁altın	-10.163
▁çıxarı	-10.1633
▁obyektlər	-10.1637
▁keçər	-10.164
▁görmür	-10.1643
▁milyardda	-10.1657
▁bilməyi	-10.1659
▁müddətdə	-10.166
▁düzəldə	-10.1662
▁yazar	-10.167
▁divarlar	-10.1672
▁Sev	-10.1676
▁girmə	-10.1688
▁diqqətini	-10.169
▁xərclə	-10.1701
▁dördün	-10.1701
▁fəaliyyət	-10.1703
w	-10.1704
▁artım	-10.1714
▁yaxınlaşdı	-10.1718
▁ifşa	-10.172
ig	-10.1728
▁nəzəriyyəsini	-10.1732
▁nədən	-10.1736
▁diş	-10.1741
▁ayın	-10.1748
▁döndü	-10.1749
▁yanı	-10.176
▁arada	-10.1761
▁den	-10.1762
▁xalq	-10.1765
▁dediyim	-10.1774
▁boltu	-10.1786
▁Düz	-10.1787
▁qə	-10.179
▁öyrətmə	-10.1791
▁Tə	-10.18
▁Deyə	-10.181
▁istədikləri	-10.1812
əqib	-10.182
siylə	-10.1833
▁ulduzları	-10.1835
qu	-10.1837
▁ayaqları	-10.1842
▁bunda	-10.1842
▁anlam	-10.1848
▁Davi	-10.1849
▁axtarır	-10.1861
▁irəliləyiş	-10.1865
▁sonrası	-10.187
▁uçur	-10.1875
▁Emi	-10.1878
ist	-10.1884
▁qazan	-10.1887
▁kürəsin	-10.1889
▁xəbəri	-10.1891
▁Ata	-10.19
ron	-10.1906
▁əylən	-10.1908
▁Qısa	-10.1919
▁nümayiş	-10.1924
▁püskür	-10.1924
▁İnkişaf	-10.1924
qnostik	-10.1924
▁Apophis	-10.1924
▁Hökumət	-10.1924
▁Meksika	-10.1924
▁Telefon	-10.1924
▁karbon	-10.1924
▁könüllü	-10.1924
▁müalicə	-10.1924
▁prezident	-10.1924
▁yüngül	-10.1924
▁zinakar	-10.1924
▁əlverişli	-10.1924
▁Həşərat	-10.1924
▁Müsahibə	-10.1924
▁fundamental	-10.1924
▁futbol	-10.1924
▁vahid	-10.1924
▁çərçivə	-10.1924
▁İngiltərə	-10.1924
▁Richard	-10.1924
▁avtomat	-10.1924
▁filosof	-10.1924
▁narko	-10.1924
▁qənaət	-10.1924
▁Qəribə	-10.1924
▁diametr	-10.1924
▁Qırmızı	-10.1924
▁Mandela	-10.1924
▁qarışqa	-10.1924
▁Okean	-10.1924
▁mühərrik	-10.1924
▁Aydın	-10.1924
▁artist	-10.1924
▁mühazirə	-10.1924
▁oğurluq	-10.1924
▁qolfçu	-10.1924
▁Keçmiş	-10.1924
▁Fide	-10.1924
▁master	-10.1924
▁görünmür	-10.1924
▁valehedici	-10.1925
▁ehtiras	-10.1925
▁üstünlük	-10.1925
▁ekran	-10.1925
▁danışacam	-10.1925
pesifik	-10.1926
▁tip	-10.1926
▁Space	-10.1926
ken	-10.1926
▁əqli	-10.1927
▁qida	-10.1928
▁cənab	-10.1928
▁reallaşdırmaq	-10.1928
▁müxbir	-10.1929
zavr	-10.193
▁Kenya	-10.193
▁görünürdü	-10.193
▁skan	-10.193
▁çatdırmaq	-10.193
▁dəyişəcək	-10.1931
▁yaşamış	-10.1931
▁Ədalət	-10.1931
▁Britaniya	-10.1931
▁sərt	-10.1932
▁oktyabr	-10.1932
▁reallıq	-10.1933
▁yazır	-10.1935
▁aclıq	-10.1935
▁həsr	-10.1936
▁oxşar	-10.1936
▁vura	-10.1936
erson	-10.1936
▁kənarında	-10.1937
▁düşməyə	-10.1941
▁mağara	-10.1942
▁Qət	-10.1944
▁əksinə	-10.1945
▁Rusiya	-10.1947
▁Tom	-10.1948
▁topla	-10.1949
irsən	-10.1951
▁ayrılmış	-10.1951
▁qabağında	-10.1954
▁sözlə	-10.1955
▁meyl	-10.1955
▁xeyir	-10.1961
▁soyuq	-10.1961
▁palçıq	-10.1963
▁teatr	-10.1966
▁bacarığı	-10.1968
▁bacardıq	-10.1971
▁Dr	-10.1972
rədd	-10.1973
▁ediləcək	-10.1973
▁istəsə	-10.1974
▁otağı	-10.1975
▁Jo	-10.1976
▁qəsd	-10.1979
▁dəyişdirmək	-10.198
▁Bax	-10.1981
ger	-10.1982
▁bilməyəcək	-10.1983
▁başlamış	-10.1984
▁yersiz	-10.1987
▁iP	-10.1987
▁genişləmə	-10.1988
▁kurs	-10.1993
▁daxilində	-10.1996
▁doğrudur	-10.1998
▁əşyaları	-10.1999
▁Fələstin	-10.2
mek	-10.2006
▁beynimiz	-10.2007
şə	-10.2007
▁göndərdiyi	-10.2009
verici	-10.201
▁detal	-10.2011
▁sına	-10.2012
▁çəkirdi	-10.2014
▁doğur	-10.2016
▁maraqlanır	-10.2016
▁qarlı	-10.2018
▁siçan	-10.2019
▁disk	-10.202
▁müzakirələr	-10.2028
▁adlandırdı	-10.2029
▁yaratdığım	-10.2032
▁göy	-10.2033
▁getməyə	-10.2036
▁halqa	-10.2036
▁nəfəs	-10.2038
▁seç	-10.2045
▁qatar	-10.2046
▁zamanın	-10.2046
orta	-10.205
▁amerika	-10.205
▁çəkdik	-10.2058
▁kainatımız	-10.2062
▁deyirsiniz	-10.207
▁səhra	-10.2071
▁başı	-10.2073
▁atası	-10.2074
▁şans	-10.2088
▁saxlayır	-10.2088
plar	-10.2091
▁atmaq	-10.2096
uy	-10.2102
▁atmosferi	-10.2108
▁uşaqlarımızı	-10.2113
▁yanın	-10.213
▁əlaqəli	-10.2131
▁öyrənməli	-10.2134
oral	-10.2136
▁Qadınlar	-10.2138
▁qoruya	-10.2139
▁gözləyə	-10.2145
▁pro	-10.2147
▁uzaqda	-10.2167
cu	-10.2171
▁istehsalı	-10.2196
▁Wall	-10.2199
▁apar	-10.2205
meliy	-10.2209
▁yamsılay	-10.221
▁yeməklər	-10.2212
ng	-10.2214
▁funksiyası	-10.2217
▁bilməli	-10.2231
qil	-10.2237
▁yed	-10.2244
▁alırdı	-10.2246
landiya	-10.2254
▁şahin	-10.2254
ha	-10.2255
▁ortalama	-10.2255
▁edici	-10.2261
▁Hekayələr	-10.2262
▁məhsulunu	-10.2276
▁sistemində	-10.2279
▁ged	-10.228
▁Martin	-10.2281
▁gözü	-10.2283
▁açıqlama	-10.2285
▁arzu	-10.2292
mirəm	-10.2293
loq	-10.2294
▁dünyasını	-10.2296
irdi	-10.2297
▁ulduzlarda	-10.2299
▁oxumağ	-10.2302
▁ağaclar	-10.2311
▁ke	-10.2311
▁üsul	-10.2314
▁bildiklərini	-10.233
▁yaza	-10.2333
diklərini	-10.2336
▁olunması	-10.2337
▁Meta	-10.2341
ili	-10.2342
▁Mar	-10.2343
▁xatırlamır	-10.2344
▁əvvəlcə	-10.2348
▁verdik	-10.235
▁olduqda	-10.2352
▁yaşa	-10.2353
ent	-10.2357
mp	-10.2361
▁qazanır	-10.2363
▁Tarixi	-10.2365
▁fleytanı	-10.2367
▁haqqı	-10.2373
▁qayna	-10.2381
mayıb	-10.2384
▁Je	-10.2385
▁qanunların	-10.2392
▁çevirdi	-10.2399
bil	-10.2403
▁diplom	-10.2404
▁Özünüz	-10.2404
▁əliniz	-10.2409
▁hədəf	-10.2416
▁gətirmə	-10.2425
▁istilik	-10.2429
▁qapını	-10.2431
arın	-10.2434
▁sayt	-10.2437
▁Məh	-10.2439
nik	-10.2442
▁uşağı	-10.2444
▁atdı	-10.2445
▁Səh	-10.2445
▁verənlər	-10.2447
▁kompyuter	-10.2451
▁başlayın	-10.2451
▁yazırdı	-10.2455
▁Dan	-10.2458
▁ideyası	-10.2458
▁məsləhət	-10.249
hu	-10.2491
▁etik	-10.2491
▁düşdük	-10.2494
▁işləmə	-10.2497
▁digərləri	-10.2503
▁atamı	-10.2506
▁para	-10.2515
ecek	-10.2516
▁düyməsini	-10.2519
siya	-10.2521
▁mərkəzində	-10.2527
üz	-10.2533
